[
{"url": "https://www.welt.de/politik/deutschland/article209692139/Bundespraesident-Steinmeier-Wir-muessen-Antirassisten-sein.html#Comments", "title": "Bundespräsident Steinmeier: „Wir müssen Antirassisten sein“ - WELT", "comment": [" Der Mann der leeren Worte hat wieder gesprochen. Langsam finde ich es doch sehr ermüdend mich von Herrn Steinmeier belehren zu lassen, was ich alles sein und haben muss ..... Antirassist, der sein Land nur mit gebrochenem Herzen lieben kann.", " Man muss ihm zu gute halten das er nicht zum Kauf von Songs der Marke \"Feine Sahne Fischfilet\" auffordert.\nFinanzielle oder Bildungsprobleme sehe ich auch nicht unbedingt bei der erlesenen Auswahl der Talkgäste.\nKurz, das Erlebte der Gäste ist jammern auf hohem Niveau.\nDas es extremere Situationen gibt streite ich nicht ab, und verurteile ich.\nIch fordere den Bundespräsidenten auf  sich für eine Abschaffung des Rundfunkbeitrags einzusetzen.\nDie Mehrheit der Bevölkerung steht hinter ihm.\nDas ist eine ganz einfache Sache.\nIch fordere komplett steuerfreie Wege zum Arbeitsplatz,Benzin,Abnutzung oder öffentliche Verkehrsmittel betreffend.\nIch fordere Leiharbeiter ohne wenn und aber wie Festangestellte zu vergüten.\nIch fordere die Abschaffung des Solis und gleiche Löhne in Ost und West.\nIch fordere Sanktionen gegen unwillige Asylbewerber oder Migranten Integration,Arbeit oder Kriminalität betreffend.\nIch fordere Dinge beim Namen zu nennen und Framing zu beenden.\nZu guter letzt fordere ich Fairness und nicht grundose Ablehnung oder Bevorzugung für alle Mitbürger egal welcher Hautfarbe und vertraue auf die Urteilskraft jedes einzelnen ohne künstliche Erziehung.\n\n\n\n\n\n\n\n", " Diesen Vorwurf sollte er lieber seinen Antisemitischen Freunden in Teheran machen. Aber lieber schickt er Glückwünsche! Genau mein Humor und nicht mein Präsident ", " Ein Deutscher Bundespräsident der nicht vom Volk gewählt wurde macht in gewohnter Manier gegen die deutsche Bevölkerung Stimmung. Was ist denn jetzt wenn ich mich als Deutscher rassistisch beleidigt fühle? Nicht mein Präsident ", " Mit irgend etwas muss sich der Bundespräsident ja beschäftigen. Sonst hätte er ja keine Legitimation. Er sollte aber nicht vergessen das er vom Volk ernährt wird und nicht umgekehrt. Ich finde er sollte es langsam bleiben lassen sein Volk erziehen zu wollen. Wenn ihm das Volk so wie es ist nicht gut genug ist kann er es ja bleiben lassen Bundespräsident zu sein.", " Dieser Bundespräsident hat schlechte Berater und wenn er keine hat,  dann hat er wirklich kein Gespür für Menschen.", " Der Mann wurde nicht vom Volk gewählt. Er wurde ein gesetzt, jetzt spielt er den Oberlehrer. Wir sind alt genug um selbst  zu unterscheiden was gut oder schlecht ist. Von einen BP verlange ich ein absolut neutrales  Verhalten. Er wirft ständig Molotowcocktails in die Menge, dass verbindet nicht, dass trennt die Menschen. Und meine Freunde suche ich mir selber aus, dazu brauche ich nicht Herrn Steinmeier.", " wie ich diesen Oberlehrerton satt habe, ohne Maß und Ziel immer mit dem erhobenen Zeigefinger die Bürger gängeln.\nWir Deutschen sind nur dann gut genug, wenn es ums zahlen und unterstützen geht.", " Ist es nicht auch rassistisch jeden Weißen als potentiellen Rassisten zu brandmarken ?\nHaben wir zur Zeit nun nicht wirkliche Probleme zu bewältigen ?\n\n", " Man darf sich fragen, ob das Empfinden nach Rassismus nicht auch von Überempfindlichkeit zeugt?\nWie oft begegnet man im Alltag unfreundliche und unhöfliche Menschen, Verkäufer, Kollegen, Nachbarn oder rüpelhafte Menschen auf der Straße die anrempeln ohne sich zu entschuldigen, oder Leute die unhöflich die Tür vor der Nase zuknallen lassen ohne sich umzudrehen, Jugendliche die keinen Sitzplatz anbieten, usw...\nDas trifft auch „weiße“ Menschen!\nNicht alles was rassistisch oder ausländerfeindlich aussieht, muss es auch sein. Unfreundlichkeit und schlechte Erziehung trifft jeden!\n", " @ULLA: Diese Erfahrung habe ich persönlich mehrfach gemacht. Zuletzt im Supermarkt, wo ich einen Schwarzen, der direkt hinter mir stand (obwohl Einkaufswagen Pflicht war, aber wohl niemand den Mut hatte, ihn darauf hinzuweisen) höflich um Abstand gebeten habe. Seine Erwiderung möchte ich hier nicht zitieren. Es war eine derartige Bedrohung, dass die Geschäftsführerin, die zufällig in der Nähe war, ihn des Ladens verweisen wollte. "]},
{"url": "https://www.welt.de/vermischtes/article215680266/Rassismus-Anke-Engelke-wuerde-Ricky-heute-nicht-mehr-spielen.html#Comments", "title": "Rassismus: Anke Engelke würde „Ricky“ heute nicht mehr spielen - WELT", "comment": [" Oh Gott, die political Correctness verbietet demnächst das Lachen. Und im Karneval darf in mich nicht mehr als Chinese, Schwarzer, Indianer, Franzose oder Bayer verkleiden. Alles Rassismus.\nUnd unsere Schauspieler ducken sich und bereuen öffentlich ihre vermeintlichen Fehler. Was für ein Wahnsinn. Für mich ist das grotesk. \nEs lebe der Negerkuss und das Zigeunerschnitzel. \nFrau Engelke zeigt gerade wie man es nicht machen sollte. Es lebe Ricky. ", " Schade, dass Sie über Ihrer Rolle als Ricky so denkt. Sie hat damals eine etwas dunkelhäutigere Person parodiert. Was ist dabei? Dürfen in der heutigen Zeit etwa nur noch weiße Menschen parodiert werden? Darf man sich also nur noch über weiße Menschen lustig machen? Roberto Blanko parodieren gleich böse und von der Gesellschaft geächtet, Guildo Horn gleich gut? Armes Deutschland. ", " Für mich hat sie keine \"dunkelhäutigere Person parodiert\", sondern eine dieser etwas \"prolligen\" Sonnenbank-Frauen die es damals tatsächlich gab (heute auch noch, aber weniger denke ich).", " Ok, auch mal wieder im Gespräch.", " Sie beweist damit, dass sie immer noch eine gnadenlose Satirikerin ist.", " Außer Identitäre und radikallinke Woke Gruppen kümmert sich niemand um die Hautfarbe von Menschen mehr. Lassen wir sie unbeachtet stehen. ", " Tatsächlich, da müssen Sie ja in einem anderen Deutschland leben als ich.", " Traurig, wie viele Menschen sich unreflektiert dem s.g Zeitgeist anpassen und damit eine rückgradlosigkeit offenbaren die beängstigend ist. Dieser Opportunismus von dem man heute regelrecht umziengelt  ist, lässt mich inzwischen Begreifen warum in Deutschland, zwischen 1933 und 1939, die bekannte und unheilvolle  Entwicklung möglich war.", " Richtig! Habe einige Romane u.a. von Peter Prange gelesen, die in dieser Zeit spielen und kann immer besser verstehen, wie es damals so kommen konnte! Erschreckend sind die gesellschaftlichen Parallelen zur Gegenwart!", " Interessant,  wieviel rechtsnationale Kritiker sich hier wegen Nebensächlichem ereifern.\n\nDanke Anke.", " Interessant, wieviele Linke sich hier brav gemäss Framingauftrag tummeln.", " Ich fand sie total lustig (meistens) und überhaupt nicht abwertend irgendjemandem gegenüber. Traurig, dass nicht mal mehr die harmlosesten Scherze politisch korrekt sind und sie sich jetzt entschuldigt für nichts. Leider werden auch die meisten Comedians immer schlechter (ok, mit einigen Lichtblicken als Ausnahmen) weil alles so furchtbar politisch korrekt sein muss. Oft dann halt auch nicht witzig, gesellschaftlich entwickeln wir uns gerade rasant richtung spaßfreie, moralinsauere PC- Überwacher! Gruselig! ", " Auch ein Weg, wieder in die Schlagzeilen zu kommen... Morgen sagt Volkswagen, \"den Käfer würden wir heute nicht mehr bauen... passen keine dicken Leute rein...\"", " Ach Mensch Anke, über dich konnte noch nie oiner lachen. Bist halt auch bleed wie die dunkelste Nacht. ", " Nee nee, sie ist durchaus klug, weiß, wo der Wind hin weht und betreibt eine Karriereabsicherung.\nDas finde ich aber 'auch nicht in Ordnung') "]},
{"url": "https://www.welt.de/wirtschaft/article234224026/Inflation-Industrie-konfrontiert-Edeka-Co-mit-drastischen-Preisforderungen.html#Comments", "title": "Inflation: Industrie konfrontiert Edeka & Co. mit drastischen Preisforderungen - WELT", "comment": [" Es ist zu erwarten, dass die steigenden Rohstoffpreise durchschlagen werden und in absehbarer Zeit beim Verbraucher ankommen werden. Es ist zu befürchten, dass diese Inflation von Dauer sein wird und es nicht bei 4 oder 5 Prozent bleiben wird. Sie wird wahrscheinlich von Dauer sein. Die Politiker werden nicht gegensteuern, im Gegenteil. So werden wir bald mehr Geld haben, uns dafür aber viel weniger kaufen können.", " Aber die Eigenmarken werden doch nicht selbst hergestellt sondern ebenfalls von der \"Industrie\" produziert, da wird es doch auch Preissteigerungen geben......", " Es wird jedes Jahr teurer, und auch die von uns gerne gezahlte Co2 Steuer steigt jedes Jahr. Also viel Lärm um nichts, wir kennen es ja kaum anders.", " Ich Stelle leider immer öfter fest: Preis gestiegen und dafür weniger Inhalt. 😒", " Warum gibt es sowas nicht in der Brillen-Industrie?\nDort herrscht null Transparenz über das Zustandekommen der Apotheken-Preise und keiner tut was dagegen.", " \"Warum gibt es sowas nicht in der Brillen-Industrie?\"\n\nErstens wohl einfach zu unbedeutend und zweiten, da ich selber Brillenträger bin... auch bei Brillen gibt es mittlerweile sehr günstige Anbieter. Die es vor 30 Jahren nicht gab. Und auch normale Gläser sind im Verhältnis günstiger als vor 30 Jahren.\n\nIch kaufe z.b. gerne bei einem großen Online Brillenhändler und spare gut 50%. Weiß aber auch, das ich alle 2 bis 3 Jahre eine neue Brille brauche. Kann ich gut mit leben.", " Wenn man in Verhandlungen mit hartleibigen Einkäufern etwas erreichen will, muss man mit hohen Forderungen und klaren Ansagen einsteigen.", " Die Trump-Verhandlungsmethode war schon immer erfolgreich.", " Wird uns nicht ständig gesagt, es würde keine dauerhaft höhere Inflation geben? Wer das glaubt, glaubt auch an den Storch. Unser Klima und Umweltwahn muss sich früher oder später auf unseren Wohlstand über steigende Preise umsetzen. Und wen triffts? Da werden auch keine Umverteilungen über die Staatshaushalte irgendwas dran ändern! Trösten wir uns, die Partei der sozialen Gerechtigkeit rettet uns …", " Glücklicherweise ist die sogenannte Kerninflation nicht betroffen. \n\"Die Kerninflationsrate schließt die Preise für Lebensmittel und den Energiesektor aus\"", " Die Hersteller müssen Preiserhöhungen weitergeben.\n\nDer Transport eines 40 Fuss Container aus Quangdong China nach Deutschland hat 2019 ca. 2.300 USD (2.000 Euro) gekostet. Der selbe Container kostet Stand heute ca. 16.000 USD (ca. 14.000 Euro). Die 12.000 Euro Mehrkosten müssen logischerweise auf die Produkte umgelegt werden. So kann je nach Inhalt ein Artikel ein paar Euro teurer werden bis hin zu mehreren hundert Euro.\n\nDie Transportunternehmen wie DHL, GLS, Hermes etc. erhöhen JÄHRLICH die Preise. Es gibt ganz seltene Ausnahmen, wo mal zweijährig nur erhöht wird. Hinzu kommt, dass Mindestlohnanstiege, Mautgebühren, Dieselzuschlag unabhängig davon angepasst werden. Und GLS hat sich ca. 2018 auf die Fahne geschrieben \"grün\" zu werden. Nicht aber, dass GLS die Kosten aus eigener Tasche zahlt für das Pflanzen von Bäumen, schönen Flyern und tollen Reden, nein die haben 2018 mal einfach so JEDEM Kunden 2,9% auf die Gesamtrechnung berechnet und zwar auf jede Rechnung, die ab diesem Zeitpunkt gestellt wurde und noch gestellt wird. Aber nach außen wird das natürlich nicht kommuniziert. \n\nVerpackungsmaterial ist seit Mitte 2020 teilweise um 100% gestiegen, vor allem Folien und Styropor.", " Jetzt knallt so langsam der Pfropfen aus der Ketchupflasche - wir werden uns noch wundern, wie schnell das Ganze Fahrt aufnimmt und die entspechenden Lohnforderungen werden auch schnell da sein. Für die Rentner wird es besonders bitter mit den CO2-Steuern auf Heizung und Energie obendrein, da die Renten den Lohnentwicklungen nur sehr verzögert folgen. Energiearmut wird wohl demnächst zum Massenphänomen bei Rentnern."]},
{"url": "https://www.welt.de/wirtschaft/article234372506/Hornbach-Ikea-Saturn-Diese-Corona-Gewinner-holen-auf-Amazon-auf.html#Comments", "title": "Hornbach, Ikea, Saturn: Diese Corona-Gewinner holen auf Amazon auf - WELT", "comment": [" Mir ist es seit min. 20 Jahren ein Rätsel warum große Ketten nicht schon längt Abholservice oder online Bestellungen selber umsetzen... ich kapiere es einfach nicht. Wenn ich die Bude voller Produkte habe, warum sollte ich den Verkauf auf 10 bis 20 Uhr begrenzen? Selbst große und schwere Bestellungen wie im Baumarkt üblich sind doch super bestellbar und dann im drive in abzuholen. Ich brauche keine Beratung oder Entscheidungshilfen um  eine Hose oder drei Säcke Zement zu ordern. Da schlummert ein gigantischen Potenzial für alle beteiligte Firmen.", " Der relative Wachstum ist halt auch ein absolut sinnbefreiter Vergleichsmaßstab.", " Amazon ist nicht mehr das was es mal war. Hab so oft Schrottprodukte mit gefälschten Rezensionen bekommen, dass ich mittlerweile nicht mehr nur bei Amazon schaue. Eine Zeit lang war das so: nirgends billiger, nirgends schneller, nirgends besser. So ist es nicht mehr.", " Es gibt halt viel zu tun bei dem Facharbeitermangel,da muss Mann handwerklich selbst mal ran, vieles ist liegengeblieben und kann nicht am PC über Amazon erledigt werden!", " Als was wird Ebay angesehen? Vom Umsatz dürfte es defintiv mit unter die Top 20 gehören, es ist aber nicht aufgeführt. Wenn Amazon als Plattform dazuzählt, müsste doch Ebay auch dabei sein?"]},
{"url": "https://www.welt.de/politik/deutschland/video235762694/Totimpfstoff-Wir-wirksam-sind-die-Vakzine.html#Comments", "title": "Totimpfstoff: Wir wirksam sind die Vakzine? - Video - WELT", "comment": [" Dem Herrn Professor hat man wohl ein paar Formulierungen auf den Weg gegeben, die er unbedingt zu platzieren habe: Impfstoffe die keiner Weise halten was von ihnen zu erwarten ist als exzellent zu bezeichnen, scheint mir schon mehr als dreist. Wenn man sich aber von Todimpfstoffen Abhilfe bei exakt den bei mRNA.Impfstoffen zutage getretenen Schwachpunkten erwartet, muss man sich schon fragen, warum diese neue Technologie unter Inkaufnahme derart hoher sozialer, wirtschaftlicher und politischer Schäden in den Markt gepresst wurde. Eventuell auftretende gesundheitliche (Langzeit-) Schäden sind dabei noch gar nicht einbezogen.", " Was soll ein Totimpfstoff bei Viren sein -.-.\nIch schlage dem Virus den Kopf ab und dann is er tot. Ne \nne ne ne Leute sollten sich informieren und nicht irgendwelchen You tube gurus nachlaufen oder dem Stammtisch.", " Die Wirksmkeit ist mir egal.  Hauptsache, ich kann mich hiermit boostern und meine Freiheit aufrechterhalten. ", " Leute, Leute, Novavax ist  k e i n  Totimpfstoff.\nFlorian Krammer, Professor für Impfstoffkunde, schrieb kürzlich: „Kann man bitte aufhören den Impfstoff von Novavax als Totimpfstoff zu bezeichnen? Es ist ein rekombinanter Proteinimpfstoff!“\nKarl Lauterbach (himself) schrieb dazu: „Stimmt zwar. Aber weil so viele Ungeimpfte nur Totimpfstoff wollen, warum auch immer, wird bald erhältliches Novavax als solcher bezeichnet.“", " Angeblich ist \"Valneva\" ein \"echter\" Totimpfstoff. Jedoch frage ich mich, wie das sein kann wenn mehrer Gerichte weltweit bereits an der Aufgabe scheiterten, ein Virus-Isolat als Beweismittel zu präsentieren...\nAndererseits, wenn ich schon dazu gezwungen werde, dann doch lieber mit einem Mittel, welches meine eigenen Zellen nicht dazu \"missbraucht\" Virusbestandteile zu produzieren.", " \"Noch lasse sich keine genaue Angabe über die Dauer des Impfschutzes machen\"\n\nDas konnte man bei den anderen ja auch nicht. Man hat ja bei Pfizer auch nur bis zwei Wochen nach dem 2. Shot geschaut und dann zugelassen.", " Puh was war das früher langweilig.\nDa kam ne neue Grippevariante, alle vorsichtig sein, Impfstoff in Ruhe entwickelt und gut.\nHeut wird jede Äußerung direkt propagiert, zerlegt, als Querdenker - Nazi abgetan, Sendungen aus der Mediathek genommen weil es \"gelogen\" war.\nHeute ist alles viel besser. ", " Von der Seite der Ärzte für individuelle Impfentscheidungen:\nEs liegen Ende 2021 zu Novavax systematisch ausgewertete Erfahrungen von knapp 20.000 Studienteilnehmer vor,was einen verschwindend geringen Bruchteil der Erfahrungen mit anderen Impfstoffen darstellt wie z.B. BioNTech oder AstraZeneca. Dass wir bei letzteren das erhebliche Nebenwirkungsrisiko einzelner Subgruppen Geimpfter, wie z.b. das der Myokarditis bei jungen Männern oder das der Sinusvenen-Thrombose bei jüngeren Frauen haben identifizieren können, ist nur durch die immense Zahl der bisher verimpften Dosen möglich gewesen. Von diesem Wissensstand sind wir bei Novavax noch weit entfernt.\nAndere Impfstoffe mit der von Novavax verwendeten Technologie zeigen eine vergleichsweise schlechte Verträglichkeit und möglicherweise auch das Risiko schwerer neurologischer Komplikationen. Über das Sicherheitsprofil des erstmalig verwendeten Wirkverstärkers sind keinerlei evidenzbasierte Aussagen möglich. Aktuell zeigt sich die stark eingeschränkte bis fehlende Wirksamkeit anderer Impfstoffe, die direkt oder indirekt mit der Antigenstruktur des originalen SARS-CoV-2 arbeiten (BioNTech, AstraZeneca u.a.). [..]", " Die Totimpfstoffe sind aber auch noch nicht an Omikron angepasst - oder?", " Naja der Unterschied ist bei mRNA meine gesunden Körperzellen von meinem Ummunsystem gefressen werden. Bei Novavax die \"künstlichen\" Zellen mit dem Spikeprotein.\nJeder kann sich überlegen was besser ist.", " Es ist einfach unfassbar, was für ein himmelschreiender Blödsinn hier auf Welt.de von den Moderatoren einfach so freigeschaltet wird.", " Novavax? Hat nur mit Insektenzellen gearbeitet, die sind meilenweit von menschlichen Zellen entfernt, wie sie z.B. SK bioscience benutzt. Mindestens Säugetierzellen sollte man schon benutzen wie Clover es tut. \nIch würde die Finger von Novavax lassen.", " Sie haben überhaupt keine Ahnung, G.R.  Insektenzellen sind eine völlig valide Art der Proteinproduktion. Die Proteine sind nachher ziemlich gleich, egal ob aus Hefe, Bakterien, Insektenzellen oder eben aus Säugerzellen hergestellt.  Die Proteine werden ja nach der Herstellung in den Zellen aufgereinigt, von den Insektenzellen bleibt da nichts dran. "]},
{"url": "https://www.welt.de/wirtschaft/article194196223/Iran-Geschaeft-bricht-ein-Deutsche-Firmen-fliehen-wegen-US-Sanktionen.html#Comments", "title": "Iran-Geschäft bricht ein: Deutsche Firmen fliehen wegen US-Sanktionen - WELT", "comment": [" Schade... ich würde lieber lesen, dass deutsche Firmen fliehen, weil sie mit dem menschen verachtenden Regime und Finanzier des Terrorismus(Hisbollah) und Despoten wie Assad(Mr. Giftgas)... zusammenarbeiten.... und weil dieser Staat Israel bedroht...... zum Glück gibt es die USA...die helfen dem Gewissen was nach....hoffentlich machen die Amis auch bald richtig Druck gegen Russengas.", " Ich bin ganz an der Seite der USA in dieser Angelegenheit. Den Mullahs darf man nicht trauen und diese auch nicht unterstützen! ", " Das tut mir jetzt aber fürchterlich Leid, dass die deutsche Schunkelpolitik des \"Wandels durch Anbiederung\" offenbar nicht aufrechterhalten werden kann. Die ganzen Glückwunschtelegramme umsonst- oh wie schade. Dabei lief die Sache doch so gut. Die Verweigerung der Bundesregierung die Hisbollah als vom Iran unterstützte Terrororganisation anzuerkennen? Klappte doch ganz gut. Schöne Doppelstrategie. Das Assad-Regime beschimpfen, seinen stärksten Unterstützer in der Region- eben die von Teheran finanzierte Hisbollah dulden- und gleichzeitig dann ganz überrascht davon sein, wenn hunderttausende von Menschen auf einmal vor der Tür stehen. Die Folgen der \"weitsichtigen\" Politik der Regierung Merkel. Aber gut für einige deutsche Firmen. Darfs noch eine Zentrifuge mehr sein? Was macht ihr denn mit dem ganzen Zeug- braucht ihr wirklich soviel Zahnpasta? Komisch, in Syrien gabs das gleiche Phänomen. ", " Die überall die Saat des Terrors verbreitenden Mullahs haben die Sanktionen mehr als verdient.", " Sehr gut, sehr gut. Hoffentlich bricht der Handel auf 0 ein. Dann erkennen die Iraner, wie falsch ws ist, Hardliner zu wählen. ", " \"Deutsche Firmen fliehen wegen US-Sanktionen\"\n\nDas war nicht anders zu erwarten. Ich setze meine Hoffnung auf Russland und China.", " Das wird den Erdogan freuen,rekortexport in den Iran dieses Jahr (30 Mrd US-Dollar)", " Weiter so,ihr schafft das schon :)", " Warum ist man so erpicht darauf wirtschaftliche Beziehungen mit einem despotischen Land zu haben, das nach der Atombombe strebt und Israel vernichten will. Das verstehe ich nicht. ", " Wenn das die Hintegründe sind, dann dürften sie mit fast keinem Land der Region Geschäfte machen. Ist aber nicht so. Also sind das nicht die wahren Hintergründe.", " Also wirken die Sanktionen doch wunderbar. Und wir verkraften das locker. Läuft.", " Es ist unglaublich, dass die SPD die Beziehungen mit den USA aufs Spiel setzen, wegen Exporten in Höhe von nichtmal 400 Mio€.\n\nDie Zahlungsmoral ist gleichfalls weit unter dem der westlichen Länder und die Qualität ist meist dürftig.\n400 Mio€ ist ein größerer Flugzugfertigungskontrakt oder ein Kraftwerksbau im Ausland.\n\nUnd hier wird uns die Handelsbeziehung mit dem Iran immer wieder als ach-so-wichtig verkauft.", " Dann machen halt Chinesen oder Russen die Geschäfte. Denen sind die US-Sanktionen Wurst.", " Ganz falsche Sicht, mit dieser Einstellung „wenn ich es nicht mache, tun es eben die anderen“  kann man ja alles an sinnvollen Argumenten niederwalzen. Tatsache ist, der Iran ist Hauptförderer von Terrorismus und will unbedingt die Atombombe. Die Mullahs sind zu jeder Lüge bereit und wenn Sie erst die Bombe haben, kennen die auch  keine Hemmungen diese einzusetzen!"]},
{"url": "https://www.welt.de/wirtschaft/video194702281/Wirtschaftskonferenz-Gruenen-Vorsitzende-Baerbock-beim-Tag-der-Deutschen-Industrie.html#Comments", "title": "Wirtschaftskonferenz: Grünen-Vorsitzende Baerbock beim „Tag der Deutschen Industrie“ - Video - WELT", "comment": [" Völlig daneben und falsch! Merkel biedert sich bei den Grünen an und bekommt noch Applaus von der Industrie. Falscher Film?", " Wiedermal nur wieder leere Worthülsen von Merkel. Das ihre Partei genauso tief in der Krise steckt wie die SPD, wird einfach verdrängt . Das brüstet man sich lieber damit, das man die \" Rechtspopulisten \" abgedrängt hätte. Es wird allerhöchste Zeit, das sich die CDU von Merkel trennt, wie es jetzt bei der SPD mit Nahles passiert ist. ", " Erschreckend, wie Merkel die Fakten verdreht.  Bei der Europawahl seien die Populisten zurückgedrängt worden. Offensichtlich hat sie nicht wahrgenommen, dass genau ihre Politik abgestraft wurde. Dass sie nicht gewillt ist, die notwendigen Handlungen und Entscheidungen zu veranlassen. Für sie zählt nur der Machterhalt, der Rest ist ihr völlig egal."]},
{"url": "https://www.welt.de/politik/video235701988/Impfstoff-Lieferungen-Weltaerztepraesident-Montgomery-zum-Problem-der-Logistik.html#Comments", "title": "Impfstoff-Lieferungen: Weltärztepräsident Montgomery zum Problem der Logistik - Video - WELT", "comment": [" Nein, das größte Problem ist, dass die aktuellen Impfstoffe gegen die Omnikronvariante kaum wirkt und der Impfstoff daher “verschrottet gehört” und weil das niemand will wird jetzt künstlich durch solche Statements eine Verknappung dargestellt und man müsse sofort die “alten Läger” räumen kommuniziert. Echt billige Tour den Steuerzahler also uns für etwas zahlen zu lassen, was in ein paar Wochen keiner mehr haben will."]},
{"url": "https://www.welt.de/debatte/kommentare/article191318289/Reinhard-Grindel-die-FDP-und-das-grosse-Wegnehmen.html#Comments", "title": "Reinhard Grindel, die FDP – und das große Wegnehmen - WELT", "comment": [" Auch wenn gern was anderes behauptet wird. Der Brexit ist nicht das Problem, sondern die Lösung des Problems. \n\nIch habe in diesem Kommentar  auch keinen Vorschlag gelesen, wie man den steigenden Mieten sonst entgegenwirken will. Grundsätzlich kann ein Unternehmen die Preise erhöhen, seine Kunden benachteiligen und damit die Aktionäre beglücklichen. Unter normalen Umständen würden Kunden zur Konkurrenz gehen. Das funktioniert im Wohnungsmarkt aber nicht, weil 1) ein Wohnungswechsel mit sehr großem Aufwand verbunden ist 2) Man kann nicht wechseln wenn der Anbieter enorme Anteile vom begrenzten Markt hält. \n\nHaben Sie ernstzunehmenden Lösungsvorschläge?", " Fr Rosenfeld ordnet den Begriff  \"Eigentum und dessen Schutz\" in einem breiteren Umfeld ein und das ist von der Synopsis her durchaus interessant. \nDaß die FDP für den Schutz des geistigen Eigentums ist, aber andererseits Upload-Filter ablehnt, die ja die Meinungsfreiheit im Internet tatsächlich bedrohen, ist eine prinzipiell ehrenwerte Einstellung. Was bei den Milliarden veröffentlichten Texten täglich im Internet aber  eine praktisch realisierbare Alternative zu Upload-Filtern sein soll, kann die FDP meines Wissens nach derzeit auch nicht beantworten. ", " Die FDP hat sich nicht damit gemein gemacht, dass alles geistige Eigentum kostenlos sein muss. Die FDP hat sich, wie viele andere, dagegen ausgesprochen, eine Filter-Infrastruktur zu etablieren, die das Potenzial dazu hat, das Internet und damit das Recht auf freie Meinungsäußerung einzuschränken, und das alles im Namen des (zweifelsohne wichtigen!) Urheberrechts. Der ach so freiheitlichen WELT scheint das aber egal zu sein, hauptsache europäisches LSR."]},
{"url": "https://www.welt.de/sport/article234733380/Fussball-Schalke-ueberrascht-in-Fan-Beliebtheitsskala-Werder-stuerzt-ab.html#Comments", "title": "Fußball: Schalke überrascht in Fan-Beliebtheitsskala, Werder stürzt ab - WELT", "comment": [" Naja, man sollte es eher Aufmerksamkeit der Interessenten nennen.\nAnders kann man viele Platzierungen nicht erklären.\nMit \"Fans\" hat das meiste nun wirklich gar nichts zu tun.", " Wie kann Köln drei Plätze von 8 auf 5 verloren haben?\nDer FC hat offensichtlich und völlig zurecht  3 Plätze gewonnen, zumal ja wohl Hertha auf 8 steht, warum auch immer."]},
{"url": "https://www.welt.de/politik/deutschland/article234472668/Forderung-nach-Preisdaempfung-Energie-ist-ein-Grundrecht.html#Comments", "title": "Forderung nach Preisdämpfung: „Energie ist ein Grundrecht“ - WELT", "comment": [" Trotz der vielen „Luftpumpen“ in der Regierung wird die Grünstrom - Lücke wohl nicht zu schließen sein.", " CO 2 kann nur in nennenswertem Umfang reduziert werden, wenn Energie so teuer wird, dass viele sich nicht mehr so viel wie bisher davon leisten können. Ganz schön zynisch, die einkommensschwachen Haushalte dafür in die Pflicht zu nehmen. Aber diese werden es hauptsächlich sein, die mangels Geld beim Heizen oder der Mobilität den Verbrauch senken werden. Sicher nicht freiwillig. Aber was kümmert das die Grünen oder die FDP? Das sind nicht deren Wähler. Nach gut, die SPD könnte es interessieren. Aber jetzt sind die Wahlen vorbei...In vier Jahren kann man dann ja wieder Interesse und Verständnis zeigen. Das ist die unbequeme Warheit, um die sich alle Politiker drücken. Es wird herum geschwafelt und von irgendwelchen  Kompensationen gefaselt. Daran darf glauben, wer will. Schon jetzt zahlen alle Verbraucher die CO 2 Abgabe auf Heizöl, Treibstoff usw. Wo geht diese Zusatzabgabe denn hin? In die Steuereinnahmen. Das ist ganz einfach eine Steuererhöhung. Da kann im Koalitionsvertrag stehen was will. Aber klar, Abgabe ist ja keine Steuer. Wir müssen halt das Weltklima retten. Wie das Klima in der Bevölkerung ist, spielt da keine Rolle. Wie man sich bettet so liegt man. ", " \"Die bisherigen Pläne sehen einen jährlichen Ausbau der Windenergie an Land in den kommenden Jahren von etwa vier Gigawatt (GW) auf insgesamt 71 GW und bei der Solarenergie von jährlich fünf GW auf 100 GW vor.\"\nDas ist aber nur die installierte Leistung. Ohne Wind und Sonne (und wegen fehlender Speichermöglichkeiten) kommen da genau Null Watt beim Verbraucher an.\n", " \"Energie ist ein Grundrecht und darf nicht dem freien Spiel des Marktes‘ unterworfen werden\". \nWas für ein frecher, populistischer Satz, dessen Unsinn kaum zu überbieten ist! \n\nWas soll hiermit implizit ausgedrückt werden:\n1) Energie darf nichts kosten, denn es ist ja ein Grundrecht. \n2) Das freie Spiel des Marktes ist einfach ungerecht und muss deshalb definitiv per Staat gestoppt werden\n3) Der einzige, der alles zufrieden lösen kann, ist eine stark eingreifender Staat.\n\nDabei haben die vielen Beispiele der Vergangenheit gezeigt, z.B. der CO2 Preis, die Abschaltung der Kraftwerke, das Verbot von Verbrennungsmotoren, höhere Grundsteuern, Bauverordnungen zum Klimaschutz, dass ausgerechnet der Staat es ist, der mit seinen Steuern und Verboten der große Preistreiber für die Grundversorgung ist und nicht der Markt. Hinzu kommt, dass die Staat auch gezeigt hat, wie die Situation in Schulen, Infrastrukturen, bei der Flutkatastrophe oder der Maskenbeschaffung gezeigt hat, völlig unfähig ist, daß höher eingenommen Geld vernünftig zu unserem zukünftigen Wohle einzusetzen.\n\nDer Satz müsste also genau andersherum lauten: \"Energie ist ein Grundrecht und darf deshalb nicht dem Spiel des Staates ausgesetzt werden.\" Der Markt ist der fairere Player für die Grundversorgung, gerade wenn der Staat sich weitesgehend heraushält. Aldi und Lidl zeigen dies eindrucksvoll im Lebensmittelbereich.", " \"„Die Aussetzung kostspieliger ideologischer Projekte mit fragwürdigem Ausgang wie ‚Energiewende‘ und CO2-Besteuerung muss oberste politische Priorität haben“, forderte Weidel.\n.........\n„Zu einer wirksamen Dämpfung der Energiepreise gehört auch, dass wir in einer solchen Situation nicht noch unsere letzten grundlastfähigen Kernkraftwerke, welche eine saubere und verlässliche Energieversorgung gewährleisten, abschalten.“\"\n\nVolle Zustimmung. Der einzige vernünftige Beitrag un dieser Debatte.", " Endlich-und daseist erst der Anfang-bekommen die Wähler was die seit Jahren gewählt und bestellt haben \n\n\nJetzt geht es ans Eingemachte ", " Wer hat den letztlich die \"reine\" Atomkraft für die mehr als ausreichende Strom- und Energieversorgung \"verteufelt\" und bekämpft - und sogar noch abgeschaltet? Anstatt die zielbewusste Forschung in diesem Fachgebiet zu fördern, wurden Unsummen von Steuergeldern für andere Zwecke, die dieser Gesellschaft letztlich nicht zu Gute kamen, \"verpulvert\"....Und auf Aktivisten-Forderungen sollte man genau schauen oder besser noch, erst gar nicht hören!", " \".. und dass der preisdämpfende Ausbau der erneuerbaren Energien ausgebremst wurde.“\n\ndie Märchenerzählung geht weiter.", " Die Energiepolitik schon der Merkelregierung war geprägt von einem hysterischen Ausstieg aus der Kernenergie und einer zig-Milliarden-schweren Subventionsstrategie für die sog. „Energiewende“. Hier wurden zwischenzeitlich hunderte Milliarden Steuergelder für die Fiktion verbrannt, den Planeten „abzukühlen“. Das Gegenteil wurde erreicht, mit freundlicher Unterstützung nicht nur Russlands, Chinas und vielen weiteren „Klimaleugnern“. Das hat zudem diesen Ländern in die Karten gespielt, die ihre wirtschaftliche Dominanz (China) und Energiehegemonie (Russlands Nordstream II) im Schatten dieser emotional aufgeladenen „Weltrettungsideologie“ ausbauen konnten. Hierzulande herrscht inzwischen eine Art Inquisitionsstimmung ggü. den rational Denkenden, die mehr Augenmaß fordern. Und die Sondierungen von Grün/Gelb/Rot lassen nichts Gutes ahnen.\n\nDiese dirigistische, schon planwirtschaftliche Politik wird nun ergänzt durch eine weitere antimarktwirtschaftliche „Unterstützung“ mittels weiterer Subvention, dieses Mal als soziale Wohltat, geframt. Das hat fast schon das Gepräge der desaströsen „DDR“-Planwirtschaftsideologie. Und es werden weitere Belastungen der Bürger für noch mehr Regulierungen zur Rettung des Planeten gefordert. So eine Art Ablasshandel? Da wären wir bereits wieder beim Thema Inquisition. ", " Die einzige Partei die das Kind beim Namen nennt ist mal wieder die AfD, alle anderen schwurbeln nur herum. Dabei ist klar und deutlich erkennbar wo der Hase im Pfeffer liegt."]},
{"url": "https://www.welt.de/kultur/medien/article190899379/Urheberrecht-Google-will-bei-der-Reform-kooperieren.html#Comments", "title": "Urheberrecht: Google will bei der Reform kooperieren - WELT", "comment": [" Mich würde mal interessieren, was passieren würde, wenn Google einfach nicht mehr auf Verlagswebseiten und deren Nachrichten verlinken würde, oder nur Daten von Kreativen akzeptiert, die ggf. mit Google kooperieren. Dann wäre das Geschrei bestimmt gross. Momentan hofft man, das Google und Konsorten schon zahlen werden. Was aber wenn nicht? Was, wenn Betreiber aus Russland oder sonst wo vergleichbare Angebote anbieten, denen Urheberrecht egal ist? Will man dann die Provider verpflichten, diese Seiten zu sperren? Das Ganze ist ziemlich unausgegoren und nutzt am Ende nur den großen Verlagen und der Gema. Die kleinen Kreativen werden wieder leer ausgehen und, was noch schlimmer ist, keine Platform mehr haben, wo sie sich präsentieren können. \n", " \"Enttäuscht reagierten dagegen Politiker von FDP, SPD und der Linken.\"\n\nWieso wird die AfD nicht genannt, diese war zu 100% dagegen und nicht nur teilweise wie die genannten?", " 1/1 Stimmen.. Ich bin kein AFD Basher aber die 100% zu betonen wirkt dann doch auch etwas unsachlich. ", " Vor der eigentlichen Abstimmung über das Gesamtpaket der Richtlinie (23. A8-0245/2018 - Axel Voss - Am 271) hatte das Parlament darüber zu entscheiden, ob Richtlinie en bloc oder die einzelnen Artikel gesondert zur Abstimmung gestellt werden sollten, was es den Parlamentariern ermöglicht hätte, differenziert Zustimmung und Ablehnung zu einzelnen Regelungen zu äußern (Abstimmung 22. A8-0245/2018 - Axel Voss - Vote procédural). \nDer Antrag auf Öffnung der Abstimmung ist um 12:50:06 Uhr mit 312 zu 317 Stimmen bei 24 Enthaltungen abgelehnt worden. Ungesäumt wurde um 12:50:52 Uhr über das Gesamtpaket abgestimmt mit dem im Artikel vermerkten Ergebnis. \nAllerdings haben lt. offiziellem Abstimmungsprotokoll nachträglich 13 Abgeordnete Korrekturvoten zur Stimmzählung in der Verfahrensabstimmung eingereicht. Anscheinend gab es eine gewisse Verwirrung, über welche Frage in dem Moment abgestimmt wurde. Wenn die Stimmen dieser Abgeordneten zu der Verfahrensfrage so gezählt worden wären, wie es ihrer Intention entsprach, wäre die Abstimmung anders ausgegangen; die Abstimmung 23 hätte so nicht stattfinden dürfen.\nQuelle: P8_PV(2019)03-26(RCV)_FR.docx  PE 637.170, S. 51", " Rechtsanwälte werden die Anfechtbarkeit prüfen. ", " Typische heuchelei. Die politik schwafelt von Meinungsfreiheit und stimmt für Zensur, unter dem Deckmäntelchen des angeblichen Urheberschutzes. Was für ein Schwachsinn. jeder künstler sollte sich freuen, wenn seine Sachen bei YT hochgeladen werden, weil er dadurch einen bekanntheitsgrad erreicht, der ohne gar nicht vorstellbar wäre. Und auch wenn er da ein paar cent pro klick nicht bekommt, gleicht sich das wieder aus, wenn leute sein album kaufen, weil sie es im Internet irgendwo gesehen haben. gezieltes Raubkopieren lässt sich mit dem Schwachsinn eh nicht verhindern, genausowenig wie strengere Waffengesetze verhindern dass vebrecher Waffen haben. Eingeschränkt werden immer nur die untadeligen Normalbürger.", " Einen Aspekt vermisse ich in der ganzen Debatte: Sollten Plattformen wie YouTube unattraktiv werden, werden sich Up- und Downloader halt andere Plattformen suchen. Und die müssen sich nicht unbedingt im Bereich der EU-Gerichtbarkeit befinden. Bestes Beispiel ist ein gewisses Konglomorat russischer Websites (SciHub, LibGen), das inzwischen die weltgrößte Online-Bibliothek für naturwissenschaftliche Literatur bildet (und täglich wächst). Wiley ist gerichtlich dagegen vorgegangen und hat einen Millionen-Prozess in New York gewonnen, woraufhin Wiley von den Betreibern darauf hingewiesen wurde, dass US-amerikanisches Recht in Russland nicht gilt. Auch die russische Regierung hat schon vor drei Jahren offiziell darauf hingewiesen, dass ihr westliche Piraterieprobleme schnurz sind.\nMan muss jetzt mal schauen, wie sich die Dinge real entwickeln werden, aber ich habe eine starke Ahnung, dass der Schuss extrem nach hinten losgehen wird. Nachher will dann wieder niemand gejubelt haben.\n\n", " „Google will bei der Reform des Urheberrechts kooperieren“\nMeine Augen spielen mir einen Streich, habe ich doch gelesen:\n„Google will bei der Reform des Urheberrechts kopieren“", " Also, man  wird Uploadfilter einsetzen, um illegale Uploads zu verhindern, soweit, so gut. Aber für Uploads, die aussortiert wurden, zahlt auch keiner etwas. Ich denke, das ganze ist ein Vorwand des Establishments um irgendwie eine Kontrolle über das Netz zu bekommen. Sie verfallen ja schon immer in Panik, wenn sie irgendetwas nicht kontrollieren können, siehe Internet, siehe Bargeld etc.", " Für die Startseite hat es bei diesem Lobbykonzern wohl nicht gereicht liebe Welt? Also auf mein Abo müsst ihr in Zukunft leider verzichten. Mal sehen ob das über euer tolles Gesetz wieder reinkommt..", " Liebe Welt. \nBitte bleiben Sie mit Nachdruck an der Sache dran. \nJetzt können viele Sachen aufgedeckt werden. \nIch würde gerne bald einen Artikel darüber lesen, dass die Kleinkünstler alle zu Millionären werden, wenn die Plattformen bezahlen. \nZeigen Sie bitte auch, dass Satiere noch funktioniert und die Journalisten auch viel mehr Geld verdienen werden. \nZeigen Sie bitte auch, das whistleblown noch funktioniert. \nBitte recherchieren Sie auch wie die so gewollte und geliebte Industire 4.0 darunter leiden wird.  \nBitte kommen Sie dem Auftrag der Infomation nach. \nAber ohne aus der DPA zu zitieren. \n", " Man sollte betonen, dass ein Filter nicht die Möglichkeit verklagt zu werden ausschließt. Denn durch die schwammige Formulierung ist die Frage, ob das Recht zur freien Nutzung vorliegt immer Verhandlungssache, Art und Umfang der Nutzung von urheberrechtsgeschützten Materialien sowie das Finanzierungsmodell der Plattform kann viele verschiedene Kombinationen erzeugen, die letztlich in jedem Land der EU separat vor Gericht angefochten werden können. Ein Eldorado für Urheberrechtsanwälte und ein Horror für Inhalteproduzenten und Kreative.\n"]},
{"url": "https://www.welt.de/politik/article190968471/Julia-Reda-tritt-bei-Piraten-aus-und-erhebt-schwere-Vorwuerfe-gegen-Gilles-Bordelais.html#Comments", "title": "Julia Reda tritt bei Piraten aus und erhebt schwere Vorwürfe gegen Gilles Bordelais - WELT", "comment": [" Gott, was alles für Menschen über die EU finanziert werden. Ein Großteil, wie auch diese Frau, rausgeschmissenes Geld!", " Kleine, aber aus meiner Sicht wichtige Information die noch fehlt: Herr Bordelais befindet sich nur auf Platz 2 in der Liste, weil sich eine prominente Führsprecherin massiv für ihn eingesetzt hat: Julia Reda! Sie hat ihre Prominenz dafür genutzt die Aufstellungsversammlung zu überzeugen ihn zu wählen und jetzt tut sie so, als wären alle anderen Schuld nur nicht sie. Herr Bordelais hat ausschließlich im EU-Parlament gearbeitet und war in der Partei weitgehend unbekannt. Ohne Frau Reda hätte er keine Chence gehabt. Der Parteivorstand versuchte alles was rechtlich möglich war um Herrn Bordelais von der Liste runter zu bekommen, allerdings ist dieser durch das Parteiengesetz gut geschützt. Der einzige Weg gegen seinen Willen ist die Rücknahme der gesamten Liste was zu diesem Zeitpunkt allerdings höchstwahrscheinlich bedeutet hätte, dass die Piratenpartei gar nicht mehr antreten kann. Also hat man sich auf sein Wort verlassen seine Wahlunterlagen nicht einzureichen - und dieses Wort hat er gebrochen weshalb ihm jetzt ein Parteiausschluss droht. Ein gutes Stichwort ist bereits gefallen: Verbrannte Erde!", " In der WELT war neulich ein Artikel über die Generation Y.\nSinngemäß: \"... wenn ihnen etwas nicht passt, machen sie krank...\"\nFand ich etwas übertrieben; Frau Reda zeigt leider genau das Verhalten.\nStatt unangenehme Situationen auszufechten oder auch mal auszuhalten, wird das Spielfeld verlassen.\nSieht so aus, als hätte Frau Reda die zweitbeste Lösung gewählt", " … und schön verbrannte Erde hinterlassen bei der Partei, auf deren Ticket sie ins EU-Parlament einzog und sich profilieren konnte! Die Grünen werden sie mit Handkuss nehmen, wenn sie wieder politisch aktiv sein will.", " Sie hat natürlich die Bayernpartei (BP) vergessen.\nDie sind auch gegen die Urheberrechtsreform und könnten mit 0,6% ebenfalls einen Sitz erringen.", " Mir war gar nicht bewusst, das die einst gehypte Piratenpartei überhaupt noch existiert. Jetzt scheint sich das Frollein Reda ernsthaft Gedanken um ihren Platz am Futtertrog des EU Gnadenhofes zu machen ..", " Vielleicht werdenzur EU Wahl ja andere Parteien Mehrheiten bilden können, die diese Reform wieder Rückgängig machen können.\nEin Versuch wäre es wert.", " Wenn es jemand so weit geschafft hat, empfinde ich es als ganz gute Leistung. zwar weiß ich leider nichts zu den Vorwürfen, aber ich bin mir sicher, dass die junge Frau, etwas mehr taugen würde als andere Artgenossen.\n\n", " Die Piraten befinden sich seit Jahren in der Auflösung und nun werden die Verteilungskämpfe am Futtertrog halt mit härteren Bandagen ausgetragen. Da wird dann einem Kollegen eben sexuelle Belästigung vor der EU Wahl vorgeworfen. Und weil man selbst keine Chance auf Wiederwahl hat, reißt man den Rest halt noch mit in den Abgrund. Spannend, dass die Medien sowas einfach unkommentiert runterschreiben und zu einem Artikel verwursten. Ist ja nicht so als ob der Beschuldigte von einem Gericht verurteilt worden wäre. Bisher ist es einfach Rufmord. Aber sowas will ja keiner mehr hören in der Generation der Berufsempörten. ", " Julia Reda hatte bereits vor der ganzen Affäre entschieden, nicht mehr als Kandidatin anzutreten und stand somit also in absolut keiner Konkurrenz zu Bordelais, dessen Kandidatur sie zunächst unterstützt hat. Der Bundesvorstand der deutschen Piraten wurde zuerst von einem Mitglied der schwedischen Piraten informiert, das ebenfalls absolut null Konkurrenz zu Bordelais hatte, kein deutsche Kandidat nimmt schliesslich einem Schweden irgendeinen Platz weg und der interne Auschuss zu Mobbing des EU-Parlaments ist vollig unabhängig von der Piraten-Partei (welchen Landes auch immer).", " Feine Partei. Es sei bei dieser Gelegenheit auch noch mal an den einst gehypten Piraten erinnert, der seinen toten  Spusi in der Kiste durch Berlin karrte. "]},
{"url": "https://www.welt.de/kultur/article215768414/Mathias-Doepfner-ueber-die-Zukunft-des-unabhaengigen-Journalismus.html#Comments", "title": "Mathias Döpfner über die Zukunft des unabhängigen Journalismus - WELT", "comment": [" \"Wenn Journalisten von Aktivisten aber nicht mehr zu unterscheiden sind, dann können wir einpacken. Dann braucht es uns nicht mehr. Aktivismus ist das Gegenteil von Journalismus, auch wenn es um etwas Gutes geht.\"\n\nJa, Herr Döpfner, genau das ist das Problem. Und das bekommen Sie einfach nicht in den Griff. Da sind Sie irgendwie wie die katholische Kirche. Die verlieren auch kontinuierlich Menschen und ändern trotzdem nichts. \n\n", " Ich lese Nachrichten über in Deutschland, lieber in der ausländischen Presse! In unseren Medien werde ich zu einem Covidioten gemacht, zu einem Nazi und Coronaleugner oder Rechtsextremisten!  \nIch bin nichts von alldem, sondern lediglich eine vollzeitarbeitende, steuerzahlende Mutter und Ehefrau mit einer eigenen Meinung; die sich momentan sehr um die Zukunft ihrer Kinder sorgt; die es verstörend findet, wenn Schulkinder die Pausen in Klassenräumen verbringen müssen; die es leid ist, das die Menschen durch Politik und Medien dermaßen in Angst und Panik versetzt werden, das man sogar innerhalb der Familie streitet! Überall geht es nur noch um Corona und diese Angst davor.....es ist nur noch unerträglich! Die/Wir Menschen bräuchten endlich mal ein paar positive Worte und Hoffnung, das es bald geschafft ist! \nBitte...hört auf den Menschen ständig Angst zu machen! \n\n\"Ich brauche Informationen. Eine Meinung bilde ich mir selbst.\"  Charles Dickens", " So weit so gut. Die Print Medien dürfen sich nicht durch finanzielle Anreize zum Büttel der Regierenden machen\nMan sieht am ÖRR wohin das führt. Betreutes Denken im Mainstream, Framing  übelster Art,\nWir brauchen wenigstens eine freie  Presse", " Eine \"freie\" Presse als Stütze der Demokratie wird auch stets herausgestellt. Wie sich \"frei\" mit staatllcher Unterstützung verträgt, verstehe ich nicht. ", " Wenn Haltung für viele Journalisten wichtiger ist als eine neutrale Berichterstattung, und damit auch eine Kontrolle der Regierungen nicht mehr stattfindet, befinden sich diese schon in einem System, das ein gewisser Dr. G. perfekt einst beschrieb und kreierte. Der nationale braune Sozialismus war auch nur Sozialismus, Grün + Rot = Braun, da hatte FJS sehr recht gehabt.", " \"Zu ihnen gehört die Bereitschaft, nach der Wahrheit zu suchen und Journalismus nicht als Aktivismus misszuverstehen.\"\nDie käme IMHO sehr schnell wenn z.B. die öffentlich finanzierten sich ihren \"Kunden\" finanziell stellen müssten. Abschalten kostet dann Geld.  Heute rechtfertigen die sich wohl vorm Rundfunkrat, bei dem die Beitragszahler bei der Zusammensetzung des Rates keinerlei Mitsprache- oder Wahlrecht haben.\nWie kann es sowas geben?", " ARD und ZDF leisten einen guten Beitrag...\n\nARD und ZDF sind in meinen Auge das Paradebeispiel für staatsnahen Rundfunk. ", " Sehr guter Beitrag Herr Döpfner. Wenn zwei Drittel der befragten deutschen Journalisten angeben, dass sie die Förderung von „Toleranz und kultureller Vielfalt“ als ihre Aufgabe verstünden, obwohl dies von 80% der Konsumenten nicht gewünscht wird, ist dies ein Ausdruck von Ignoranz und Überheblichkeit. Dies sollte Anlass sein, nicht nur über die Verbände und Gremien aktiv für Neutralität und Objektivität zu werben, sondern vor allem die Ausbildung zu überdenken.", " Alles richtig was Sie schreiben, Herr Döpfner. Die Unsitte Artikel im Stil des \"betreuten Denkens\" zu schreiben ist vor allem auch eine Beleidigung der Intelligenz der Leserschaft. ", " „Schreiben, was ist!“ Genau darum geht es und darum lese ich seit Oktober 1983 DIE WELT,  die manche damals noch abschätzig die \"Zeitung für den schlesischen Oberförster\" genannt haben. Dabei haben die, so das sagten vergessen, dass schlesische Oberförster kluge Köpfe waren. Zwei davon kannte ich. ", " Giovanni di Lorenzo bekannte ja auch, daß die Zeit Fehler in der Berichterstattung zur Migrationskrise gemacht und zu einseitig berichtet hatte. \nNur geändert hat sich dann leider nichts.", " Selbst Kai Gniffke von der ARD-Tagesschau hat 2015 zugegeben, dass die Auswahl der Bilder und Filme, die zur damaligen Flüchtlingssituation gezeigt wurden, nicht der Realität entsprachen. Es wurden zumeist Familen und gerne Kinder abgebildet, um die öffentliche Meinung hier zu beeinflussen. Dass dann 80 Prozent junge kräftige Männer herkamen, wurde kaum erzählt. "]},
{"url": "https://www.welt.de/kultur/medien/article216008034/Urheberrecht-Wie-viele-Woerter-duerfen-es-denn-sein.html#Comments", "title": "Urheberrecht: Wie viele Wörter dürfen es denn sein? - WELT", "comment": [" Da ist sie ja wieder zurück, die gute alte Störerhaftung durch die Hintertür. Beim Privatmann gescheitert, versucht man es jetzt beim verbreitenden Dienstleister. Ziemlich perfide aber sehr durchschaubar.", " Was da wahrscheinlich passieren wird, da Google und Co. per se für die Auffindbarkeit von Inhalten dienen, dass Goggle lizensierte Angebote aus dem Index nimmt. Da möchte ich Presse und Co. mal auf den Barrikaden sehen, wenn Google deren Inhalte sperrt. Ich würds so machen, \"Ihr wollt Kohle von uns weil andere eure Inhalte nutzen, gut, dann findet man euch zukünftig eben nur noch auf Suchseite 50.\"", " Die SPD geführten Ministerien sind komplett ziemlich verloren \n\nWobei Herr Scheuer 🤭🤪", " Ich stelle auch Inhalte ins Netz und will ein Leistungsschutzrecht, damit ich Geld aus Prinzip bekomme. Warum dürfen das nur Verlage, aber alle anderen nicht?", " Weil die Verleger halt die richtigen Leute kennen und auch im Kanzleramt ein- und ausgehen ;-)", " Das limitiert hoffentlich wenigstens etwas den Klau von Fotos, Designs und Berichten, geht aber nicht weit genug. Kreti & Pleti werden weiterhin Bilder nutzen, deren Urheber sie nicht sind, bei Amazon, Ebay & Co werden weiterhin Plagiate und Produktkopien angeboten, bei denen tw. auch die Originalproduktbilder der Herstellerfirma genutzt werden. Ohne gute Upload- Filter lassen sich Rechte an Bildern & Videos niemals schützen. ", " Machen die Verlage nicht anders. Wie oft steht als Quelle Youtube oder Facebook?\nUnd ob man von Google indexiert wird, kann man selbst entscheiden. Die Verlage wollen aber die Vorteile gratis nutzen und im Gegenteil dafür auch noch bezahlt werden.\n", " Ich verstehe die verpflichtenden Zahlungen an Google nicht. Wer seine Artikel nicht im Google-Index sehen möchte kann dies mit einfachen technischen Mitteln bewerkstelligen. Dann muss man aber damit leben das kein Traffic von Google (News) kommt. ", " Die Verlage wollen aber eben kostenlose Distribution durch Google und dann noch für Inhalte bezahlt werden. Früher mussten sie die Zeitungen noch selber drucken und an Kiosken und Leser teuer verteilen.", " Die Plattformen sind für die öffentliche Wiedergabe dieser Inhalte (meint: ‚die von ihren Nutzern hochgeladenen Inhalte‘) nun grundsätzlich urheberrechtlich verantwortlich ... \n\nDas dürfte limitieren, was man noch äußern kann. Finde ich sehr problematisch.", " \"Die Richtlinie wurde beschlossen, die Vorhersage der Kritiker hat sich bisher nicht bewahrheitet.\"\n\nEhm...ja. Wie auch wenn noch nichts umgesetzt ist?", " War auch mein erster Gedanke. "]},
{"url": "https://www.welt.de/politik/deutschland/article234466212/Ampel-Buendnis-Lindner-kuendigt-neues-Klima-Ministerium-an.html#Comments", "title": "Ampel-Bündnis: Lindner kündigt neues Klima-Ministerium an - WELT", "comment": [" Ich freue mich auf die Minister der Grünen, Herr Habeck, der eigentlich mit Deutschland nichts anfangen kann, Frau Baerbock, die ihre Masterarbeit nicht mehr findet. Und heute der Vorschlag, Frau E. G. soll Bundestagspräsidentin werden. Beruf und Ausbildung Fehlanzeige. ", " Na Klar, jetzt muß als erstes für neue Posten für grüne Parteifreunde gesorgt werden. Da müssen schon mal die ersten Milliarden in die Hand genommen werden. Das ist Bürokratieabbau. \nWas Deutschland ganz sicher nicht braucht sind mehr Ministerien. Weniger wären mehr. ", " Was brauchen wir noch ein weiteres Ministerium samt Minister, Sekretäre, Minesterialbeamte und der ganzen Kosten und Aufwand der damit verbunden ist?", " Leider war ich mein Leben lang schon immer eine Träumerin. Manchmal hatte ich schon das Glück, das der ein oder andere Traum sich erfüllt hat. Ein Klimaministerium für die Grünen, wo sie beschäftigt sind mit Pläne schmieden zur Rettung der Welt. Ein Christian Lindner als Finanzminister der die Gelder für den ganzen Blödsinn streicht, ist für mich ein schöner Traum. ", " Lindner: \"Das sind ja Subventionen, die, wenn man sie streichen würde, den Charakter einer Steuer-Erhöhung für die breite Mitte der Gesellschaft hätten. Daran ist nicht gedacht.“\n\nSo so, die Streichung der Pendlerpauschale ist eine Subvention! Herr Lindner will Finanzminister werden. Mich graust's!", " \"Streichung\" muss weg.", "Lindner kündigt Klimaministerium an, frei nach dem Motto, was kümmert mich mein Geschwätz von gestern.\n\n", "https://www.fdp.de/klimaschutzprogramm-der-gruenen-ist-ein-buerokratisches-geflecht-voller-verbote", " Bei allem Verständnis für notwendige Verhandlungen, liebe FDP: Der Preis eines Klimaministeriums, das max 15% der Wähler für sinnvoll erachten, ist zu hoch! Das widerspricht fundamentalen liberalen Grundsätzen, es widerspricht dem Wählerwillen und viele Menschen befürchten zu Recht, dass damit ein weiterer teurer Verwaltungapparat installiert wird, der sich selbst die nötige Legitimation für seine Existenzberechtigung geben wird! Und wie passiert das? Durch Angst- und Panikmache! Davon hatten wir bei Gott genug in letzter Zeit! ", " Die FDP hat lediglich 11%.  Für mehr Klimaschutz plädieren 70% aller Wähler.", " Wir den Klimawandel mit höheren Preisen für Energie bekämpfen will, kann genauso gut die Wohnungsnot bekämpfen indem er die Mieten erhöht.", " Man erhält leider den Eindruck, hier geht es weniger um Inhalte, als vielmehr ums Pöstchen verteilen. Natürlich ist dem Klima mit einem neuen Ministerium nicht geholfen, sondern nur den grünen Politikern, allen voran einer gänzlich unterqualifizierten Wahlverliererin! Sich dafür auch noch mit einem ganzen Ministerium zu belohnen auf Kosten des Steuerzahlers ist eine bodenlose Unverschämtheit. ", " Vor der Wahl hat die FDP das aber ganz anders beurteilt. Umfaller bleibt Umfaller, da helfen keine Pillen."]},
{"url": "https://www.welt.de/sport/article198011419/Naehe-zu-Rechtsradikalen-Chemnitzer-FC-schmeisst-Daniel-Frahn-raus.html#Comments", "title": "Nähe zu Rechtsradikalen: Chemnitzer FC schmeißt Daniel Frahn raus - WELT", "comment": [" Andere gehen freiwillig .....\nEs wird wieder spannend um den cfc.\nHoffentlich auch mal auf dem Platz.", " Nicht so hoch kochen.\nDer CFC hat eine Vereinsphilosophie, Teil dieser ist Rechtsradikalität abzulehnen. Schlichtweg abzulehnen. Und wenn ein Angestellter sich nicht daran hält, dann ist es wie im ganz normalen Berufsleben, er kann gerne woanders arbeiten.\n\nWas die Atmosphäre bei Heimspielen des CFC angeht, so kann ich mitreden. Ich lebte als Wessi einige Jahre in der Region. Das war teilweise nicht schön. Der Kern der Fans sind absolut super.\n\nGute, Konsequenzen Haltung des Clubs. Sonst klappt es auch mit den Sponsoren nicht mehr.\nDer CFC hat es verdient oben mitzuspielen.", " Respekt vor der Entscheidung des Chemnitzer Vereins! Ein schönes Zeichen in diesen Zeiten.", " Wenn es der CFC ernst meint, mit dem Vorhaben, ein Bollwerk gegen Rechtsradikalismus zu sein, müssen sie den Spieler rausschmeißen. Das ist Konsequent und richtig. ", " Was macht man mit den Rechten Fans? ", " Der Habeck-Hype kommt jetzt bald bei jedem Thema durch, man kann‘s nicht mehr hören, sehen, lesen. Die Grünen sollen offensichtlich mit Hilfe medialer Gewalt ganz nach  oben gehievt werden.\nIn dem Falle hätte es ein solches Statement des Vereinschefs besser getan. ", " Mit so einem Verhalten wie das vom CFC generiert man AfD Wähler. Der Spieler stand lediglich vor der Kurve der Chemnitzer Ultras.  Ob allerdings Robert Habeck vor Ort war und die Situation persönlich erlebt hat.......man weiß es nicht.", " \"Daniel Frahn fehle es an Haltung\"\n\nInteressant wie heutzutage \"Haltung\" interpretiert wird. \"Haltung\" ist demnach die vom Mainstream vorgebene Meinung die man zu bestimmten Dingen zu haben hat. Für mich ist \"Haltung\" irgendwie genau das Gegenteil.", " Ein Fest für den nächsten Arbeitsrechtler. Bitte weiter berichten, ob Herr Fragen dagegen klagt.\nWegen einer Nähe zu vermeintlichen Rechtsgesinnten eine Kündigung auszusprechen, dürfte vor einem Gericht schwer zu erklären sein. ", " Das sehen Arbeitsrechtler sicher anders.\na) Sind es keine \"vermeintlich Rechtsgesinnten\", sondern es sind Rechtsgesinnte.\nb) Der Spieler wurde bereits ermahnt und bei weiterem Unternehmensschädigendem Verhalten wird man gekündigt.\n\nSo einfach ist das.", " Ich kann diesen Fall nicht wirklich beurteilen, aber wenn mangelnde Haltung bemängelt wird schrillen bei mir mittlerweile die Alarmglocken ", " \"Haltung\".\n\nCodewort für politische Linientreue. Wichtigstes Ideal in unserer demokratischen Gesellschaft.\n\nHooligans sind übrigens unpolitisch. Bei dem einen Verein gibt es viele rechte- bei dem anderen viele linke Hooligans. Die Subkultur als solches hat mit Politik nichts zu tun.", " Bei Chemnitz ist die politische Ausrichtung dennoch offentsichtlich."]},
{"url": "https://www.welt.de/sport/fussball/2-bundesliga/article231506869/Markus-Anfang-Frechheit-Werder-Bremens-Abfuhr-bei-Darmstadt-98.html#Comments", "title": "Markus Anfang: „Frechheit“ – Werder Bremens Abfuhr bei Darmstadt 98 - WELT", "comment": [" Was war das mal für ein sympathischer Verein. Meinetwegen kann Bremen Marcus Anfang jetzt geschenkt bekommen. Scheinen es sehr nötig zu haben, Grüße aus DA", " Der SVW schafft es, noch peinlicher und unprofessioneller als der HSV unterwegs zu sein. Das ist schon was...", " Die Werder-Hauszeitung, der Weser-Kurier, glaubt, dass das alles nur ein Poker von Darmstadt ist und Anfang Trainer bei Werder wird! Man muss nur die richtige Zeitung lesen!", " Gott im Himmel!", " Dieses indiskutable Verhalten von Bremen einen unter Vertrag stehenden Trainer eines Mitbewerbers zu kontaktieren ohne den Verein in Kenntnis zu setzen, sollte vom Sportgericht geahndet werden. Und Schadenersatz, da Darmstadt sich jetzt einen neuen Trainer suchen muss. Mit Anfang ist dort auf jeden Fall Ende.", " Ein weiteres \"Meisterstück\" von Herrn Baumann. Es ist und bleibt unerklärlich, warum der Herr noch weiter \"wurschteln\" darf. Werder Bremen macht sich von Tag zu Tag lächerlicher. ", " Der ist auch nur bei Bremen, weil der brave Baumann da mal gespielt hat...... Effenberg hat schon die richtige Antwort gegeben, hätte er noch mal nachgekartet hätte ich an Effenbergs Stelle gesagt: \"Du hast Bundesliga gespielt und auch da höchstens Mittelmaß, während ich CL Sieger war............... NOCH FRAGEN?!\"", " Wenn das nicht auch noch gegen Baumann spricht und weiterhin keiner handelt, dann schwupps in Liga 3. Erbärmlich was in 15 Jahren aus Werder geworden ist. ", " Ich kann mich noch gut erinnern, als die Bremer Profi Truppe erst in der Verlängerung mit Ach und Krach gewonnen hat gegen die Würzburger Kickers, die waren fast ebenbürtig........ ähnlich liefs ja dann mit Schalke, die sich gegen die Schweinfurter ja echt blamabel präsentierten......... Tja beide spielen jetzt da wo se schon seit Zwei Jahren hingehören........in die Kampfliga, ob beide kämpfen können, wage ich zu bezweifeln, hoffentlich werden se schön durchgereicht.....", " So chaotisch, wie die Bremer handeln, scheinen sie ja wirklich von ihrem Abstieg überrascht worden zu sein.", " Werder ist anscheinend genauso absurd unfähig, wie die Stadt, aus der Werder kommt.\n\nWenn irgendwo eine rote Laterne ausgelobt wird (Bildung, Beschäftigung, Schulden, Wirtschaftsdynamik, Bankenüberwachung, Polit-Vergünstigungen): \n\nirgendein Bremer hält die Laterne hoch!\n\nMir tut Darmstadt leid: für gute Leistungen werden sie bestraft, und zwar u.a. von nichtsnutzigen Bremer Blindgängern.", " Werder muss 200 000,— € abstottern. Dann muss es ja sehr schlecht um die Finanzen der Bremer stehen.", " Nicht nur bei Werder, auch beim RRG-Senat steht es schlecht um die Finanzen, weil Sozis und „Amateure“ schlecht mit Geld umgehen können."]},
{"url": "https://www.welt.de/sport/article235475348/Lewandowski-Genugtuung-beim-FC-Bayern-nach-Provokationen-in-Dortmund.html#Comments", "title": "Lewandowski: Genugtuung beim FC Bayern nach Provokationen in Dortmund - WELT", "comment": [" Der BVB könnte ein Problem bekommen:\nWenn sich die Aufregung gelegt hat werden einige Spieler reflektieren, dass mit dieser Mannschaft keine Karriere zu machen ist. Für die CL untauglich, in der BuLi reichts nicht gegen die Bayern. Da bleibt ein Haaland nicht und ein Bellingham, der ja offensichtlich mit vorgefertigten Meinungen beeinflusst wurde, wird nun medial vorgeschoben; der fragt sich dann auch: was soll ich hier?\nUnd die \"Chefs\" helfen da auch nicht wirklich: der jammernde Reuss (isso!) oder der schwächelnde Hummels (3 Torbeteiligungen) taugen nicht mehr als Zugpferd.\nQuo vadis, BVB?", " Selbst als Fan geht es mehr als um 3 Punkte. Da geht es um Prestige gegen den anderen Großklub, das ist nunmal der BVB und nicht Gladbach, Leverkusen oder Wolfsburg, auch spielt derzeit RB keine Rolle. Als es noch echte Derbys gab mit 1860 war das für die Fans auch mehr als nur ein Spiel, es war eine Religion, es war die Stadtmeisterschaft.......", " LEUTE, schaut mal nach Gladbach, ich hol gleich Popcorn. 0:5...........IN Worten NULL ZU FÜNF nach 26 Minuten :-)))))Gladbach erlebt gerade seinen Traumspielstand vom FCB Spiel, NUR ANDERSRUM!!!!!!gegen Freiburg :-))) Unterhaltung PUR!", " Die Meisterschaft ist also bei WELT ONLINE bei vier Punkten Vorsprung entschieden.......Macht euch nicht komplett lächerlich hier", " Wann hat Bayern das letzte Mal 4 Punkte Vorsprung hergegeben? Statistisch betrachtet hat Welt ziemlich recht...sage ich mir Bedauern...\n", " Wird es eng für die Bayern ist auf den Schiri verlass. Wenn es gegen Bayern geht wird auf noch mal anschauen verzichtet ist es für Bayern nutzt man es. Das macht das was Fußball war immer mehr kaputt.\n\nSchade das das Spiel vom Schiri entschieden wurde, die Schluss Phase wäre bestimmt genial geworden.", " Hat der Schiri auch ein Tor geschossen? ", " Gutes Spiel, in der ersten Hälfte auf Augenhöhe. Die Bayern haben verdient gewonnen, zum Ende hin waren die Dortmunder platt.\nEin Neuer zu seinen besten Zeiten hätte das 2te Haalandtor gehalten; sagen will ich dass Neuer deutlich älter und in der Leistung schwächer wird.\nBin kei Zwayerfan, aber seine Leistung war gut. In der Reussituation hätte man einen Elfer geben können, aber leider hat Reus den Ruf dass er sehr leicht fällt.  Von Hummels klares Handspiel, Elfer berechtigt. Überhaupt, das war wirklich ein schwarzer Tag für Hummels, wieder ein mal", " Gelbe Karten nicht gegeben. Reus-Elfmeter war klar. Hummels wurde von hinten geschubst, konnte gar nicht anders. Fehlentscheidungen am laufen Band. Dafür ist der Schiri mir aber bekannt."]},
{"url": "https://www.welt.de/wirtschaft/article194627127/Jugendbewegung-Eine-einmalige-Chance-fuer-das-EU-Parlament.html#Comments", "title": "Jugendbewegung: Eine einmalige Chance für das EU-Parlament - WELT", "comment": [" Dieser Artikel zeigt wieder mal eine typisch deutsche Eigenart, man sieht nur was man sehen will.  ", " Habe ich was verpasst, die paar Schulstreiks sollen mehr politisches Engagement der Jugendlichen ausdrücken? Wir haben eine Welle die ein gemeinsames Motto hat, wie lange das anhält wird sich zeigen. Klimaschutz ist aber nur ein politisches Thema auch wenn es derzeit wichtiger genommen wird. In einem Jahr auch noch?  ", " Die Grünen - auch diese Jugend - sind vom Typus her Leute, die moralinsauer und freudlos daher kommen. Das Verbot all dessen, was Freude macht, ist ihr Credo: Naturzerstörung, Bildungsstandards senken, Autos verbieten, Rauchen sowieso, alles gendern, asexuelle Frauen, Strom verteuern, neue Steuern ausdenken etc. pp. -die Grünen sind die wahren Fundamentalisten.", " 9% Grünwähler = Grünes Parlament? Da war wohl der Wunsch der Vater des Gedanken. Sehr amüsant.", " Ja, dass Deutschland das einzige Land in der EU ist in dem eine grüne Partei nennenswert Stimmen erlangt hat, bleibt gerne unerwähnt...", " Ich finde es verantwortungslos aus Schulstreikprotesteten eine Spaltung von jung und alt zu machen. Zu welcher Zeit haben den Jugendliche nicht versucht die Welt zu retten? Waldsterben, Ozonloch, Regenwald, Atomkraft, Klima und Artenvielfalt.... Themen und Aktionen gab es immer. Neu ist die Berichterstattung und die ausbleibende Verdammung aus der Politik. Früher hätte man die ersten 100 Schüler mit Verweisen belegt und der REst der Welt hätte niemals davon erfahren. Heute fliegen die Schülerinnen um die Welt und lassen für ihr demonstratives Umweltbewusstsein weltweit feiern. \n\nLeider haben die Schülerinnen und die Parteien keine konkreten Ziele und noch weniger Ahnung wie man diese erreichen könnte. CO2 Steuer ist Aktionismus und bringt nur etwas, wenn wirklich viele Leute deswegen ihren \"Konsum\" einschränken müssten. Weniger Konsum, weniger Steuereinnahmen und weniger Arbeitsplätze und eine Verschärfung des Arm-Reich-Konflikts kann aber nicht im Sinne einer Regierung sein. Wenn der Staat wirklich etwas tun wollen würde, dann sollte er lieber die Bürokratie in Verbindung mit einer Fotovoltaik-Anlage unterbinden... gerade jetzt, wo doch Geld übrig ist um zu investieren. .", " Eigentlich dürften viele dieser grünen, jungen Damen und Herren überhaupt nicht wählen - ich finde dies sehr undemokratisch.\nSie bestimmen über ein Volksvermögen mit, zu dem sie selbst noch gar nichts beigetragen haben, vllt. sogar nie beitragen werden, vorausgesetzt, sie haben noch nie in ihrem Leben etwas gearbeitet!\nAber auch DAS haben wir alle der SPD zu verdanken, welche das Wahlalter ja am liebsten sogar auf 16jährige ausdehnen würde. \nWarum darf ich als Mutter, bzw. Eltern, dann nicht auch für meine Kinder ab deren Geburt wählen?", " Na, dann bin ich mal auf den \"europäischen Länderfinanzausgleich\" gespannt, den Deutschland für seinen Umweltschutz und Flüchtlingspolitik erhalten wird.\n\nWar gerade wieder in Italien, da wird alles, aber auch wirklich alles in Plastiktüten verpackt. Mülltrennung habe ich auch kaum erlebt und überall in Mailand und anderen Großstädten sitzen Flüchtlinge auf der Straße, campen wild in Wäldern und nur die Glücklichen haben ein billiges Kunststoffzelt über dem Kopf. Kein Vergleich zu Deutschland, wie mir einige berichtet haben. Sie bekommen keinen Arzt, kein Taschengeld, gar nichts außer kostenloses (geduldetes) Mitfahren in allen Zügen Richtung Norden.\n\nWenn man jung ist, mag einem die Rente noch egal sein, wenn man jung ist, ist man auch linken Ideen weit geöffnet. Nachvollziehbar, aber eben auch sehr naiv.\nWenn nach der x-ten Renten\"änderung\" klar wird, dass einem keine Zeit mehr bleibt eine eigene Rente anzusparen, weil alle vorherigen Sparmöglichkeiten torpediert wurden. Wenn man realisiert, dass die eigene Rente nicht einmal mehr für die Miete reicht, dann wählt man nicht mehr unbedarft, sondern versucht eine Alternative, um das Wenige zu retten und nicht auch noch zu verlieren!", " Schon die Überschrift ist falsch und beleidigt jeden Leser, der die Fakten kennt.  \n\n\"Das  \"grüne EU-Parlament ...\" \n\nSeit wann ist man mit 9, 2 % der Stimmen als VIERTSTÄRKTE Fraktion im Europaparlament ein  Gewinner der Wahl und hat bestimmenden Einfluß auf Europa ? \n\nUnd leider geht es auch im Text so weiter - 12 - 18 jährige Schüler(innen), die für Klimademonstrationen  die Schule schwänzen, haben kein Einfluss auf ein Wahlergebnis - wenn sich die Politiker von deren Meinung beeinflussen lassen, zeigen es ihre eigene (mangelnde) Urteilsfähigkeit in wesentlichen politischen Fragen.  ", " Das grüne EU-Parlament?\n\nDie beiden grünen Fraktionen haben doch gegenüber der letzten Wahl zusammen nur drei Sitze hinzugewonnen!", " Als ich in den frühern 80ern zur Schule ging, gab es 1 oder 2 Althippies oder prägrüne Lehrer in meiner Schule. ( 3-5 % ? )\nHeute ist das Verhältnis umgekehrt. Lehrer aus der \"Mitte\" trifft man kaum.\n\nSozialisten, egal ob international oder national, haben sich schon immer um die Jugend besonders gekümmert."]},
{"url": "https://www.welt.de/politik/deutschland/article234471508/Gruene-Kleiner-Parteitag-stimmt-Ampel-Koalitionsverhandlungen-zu.html#Comments", "title": "Grüne: Kleiner Parteitag stimmt Ampel-Koalitionsverhandlungen zu - WELT", "comment": [" Eine Bundesregierung OHNE die Grünen wäre besser und auch möglich gewesen.\nVon den Grünen wird der Klimaschutz zu extrem betrachtet.\nTeilweise wird schon der Neubau von Immobilien verboten, auch der gleichzeitige Ausstieg aus der Kernkraft und der Kohleverstromung ist wenig durchdacht. Schlussendlich wird Deutschland noch mehr Strom z.B. aus Polen kaufen müssen, wo Kohlekraftwerke ohne optimale Filteranlagen betrieben werden.\nAuch Solarzellen und Windkraftanlagen benötigen sehr viel Energie in der Herstellung - und deren Herstellung in Fernost ist regelmäßig sehr umweltschädlich.\n\n  ", " Die von der Ampel-Koalition geplante sozial-ökologische Transformation der Wirtschaft hat einen sozialen und einen ökologischen Aspekt. Beide Aspekte sind ideologiegetrieben (d.h. großenteils unvernünftig oder unrealisierbar und sehr teuer), z.B. Zuschüsse zur Heizung mit fossilen Brennstoffen für die Wählermehrheit der sozial Unterprivilegierten bei gleichzeitiger Erhöhung der Brennstoffkosten über die CO2 Besteuerung. Insbesondere die ökologische Umstellung der Wirtschaft auf 100% volatile regenerative Energieerzeugung benötigt technischen Sachverstand, der im Bundestag bestenfalls marginal vorhanden ist (vielleicht 3% der 735 Abgeordneten kann man einen Technikbezug zuordnen). Konkret sollen z.B. auf 2% der Fläche Deutschland die Anzahl der bis zu 250 m hohen Windkraftanlagen von derzeit 30000 auf das Zehn- oder Hundertfache  (auch wegen zusätzlicher Wünsche wie E-Mobilität,  grüner Wasserstoff, elektrisch basierte Wohnungsheizung) erhöht werden und das innerhalb weniger Jahre. Das ist m.E. ziemlich unsinnig und einer irrationalen Klimahysterie geschuldet.\nPolitische Maßnahmen können naturgesetzliche Abläufe nur unwesentlich beeinflussen (das sieht man z.B. am Ablauf der Corona Pandemie). Dasselbe wird mit hoher Wahrscheinlichkeit für das 1.5 Grad Ziel zum Stoppen des menschengemachten Klimawandels (spezifiziert durch vorindustriell 280 ppm aktuell 420 ppm CO2 Konzentration in der Erdatmosphäre) gelten, trotz der politischen Hybris das dies möglich sei. Natürlich wäre eine Bundesregierung OHNE die Grünen besser, aber viel ändern dürfte das auch nicht. Die geplante sozial-ökologische Transformation der Wirtschaft wird der Wirtschaft keine Flügel verleihen sondern in einer ziemlich katastrophalen Bruchlandung enden.", " Na klar, gibt ja auch Posten zu verteilen, was scheren da unerfüllbare Versprechen?", " Alle 3 Parteien sehen sich als Gewinner.\nAm Ende gibt es nur einen Verlierer, das sind wir Bürger/innen, die diese Veranstaltung finanzieren müssen.", " Die Bürger haben sie gewählt.", " \"Zuvor nannte Annalena Baerbock das Sondierungspapier einen „echten Erfolg“ der Grünen.\"\nDas besorgt mich.", " Habeck kann doch mit Deutschland nix anfangen.  Was will er da regieren? Ein Land noch mehr an die Wand fahren, als es sowieso schon ist? ", " Die Aussage von Habeck \"Wir sind in einer Hoffnungszeit angekommen - einer Hoffnungszeit, die wir nicht enttäuschen dürfen\" kann auch als Drohung verstanden werden. Die sozial-ökologische Transformation der Wirtschaft, wie sie die Ampel-Koalition anstrebt, könnte auch in eine dunkle Zukunft führen, da ja zur Rettung des Klimas die zukünftige Energieversorgung im wesentlichen mit unsicheren (volatilen) Wind- und Solartechniken geleistet werden soll. Hierzu sagt der Psalmist: \"Und ob ich gleich wandle im finstern Tal, fürchte ich kein Unglück\". Nun ja, Hoffnungen können auch enttäuscht werden, aber es ist zu hoffen, daß die Habeck'sche Hoffnung zuletzt stirbt.", " Was erwarten Sie denn,von einem Mann der mit seinem Vaterland nichts anfangen kann?\nIch begreife nicht,worauf sich hier irgendwelche Hoffnungen begründen. Aber wir müssen wohl erst durch das finstere Tal.", " Einfach nur Mist ist das. ", " Bitter wird es für die FDP,man wird sehen was nach der Ampel von ihr bleiben wird.Gescheitere Optionen dürfen ja nicht mal gedacht werden.So kommt was kommen muss. ", " „Ich glaube, wir spüren eine gemeinsame Lust, das jetzt anzupacken.“ - Dat wissen die Fögeleins. Sie heben ihr altes Gefieder und singen so ungeile Lieder ...", " Dass nicht jeder von einer Ampelkoalition begeistert ist, ist normal. Dass hier aber fast nur Häme, Sarkasmus, Zynismus, No-Future-Stimmung und billiger Spott die Kommentare prägt, ist für mein Empfinden einfach armseelig. Deutschland einig Jammerland.\nIch denke mir, so mancher WELT-Journalist schämt sich schon etwas fremd für solche Leser.\nIch jedenfalls habe die Hoffnung, dass die kommende Bundesregierung  vieles besser macht als die alte.\nViele Umfragen scheinen zu belegen, dass ich da kein Einzelfall bin."]},
{"url": "https://www.welt.de/politik/bundestagswahl/article234162026/Gruenen-Parteitag-Habeck-erwartet-vier-anstrengende-Jahre.html#Comments", "title": "Grünen-Parteitag: Habeck erwartet „vier anstrengende Jahre“ - WELT", "comment": [" \"Es gehe nun um die Bildung einer Regierung, „die danach das Land zu einem anderen gemacht haben wird“.\"\n\nMir wird schlecht ...", " „14,8 Prozent ist zwar ein Rekord für uns, aber es war mehr drin“\n\nEs sind keine 14,8, sondern 11,5% der Wahlberechtigten!", " Außer dem Dosenpfand gab es aus der Regierungzeit von 1998-2005 nicht Gutes was nicht zwischenzeitlich reformiert werden musste oder noch reformiert werden muss.\n\nDas größte Übel aus dieser Zeit besteht immer noch: Man hat aus Deutschland DAS Bordell Europas gemacht und in diesem Kontext für Menschenhändler eine solide Geschäftsgrundlage geschaffen.\nDamit nutzt man die Not anderer schamlos aus und das Ganze wird als Freizügigkeit verkauft.", " Dosenpfand, ist das der, der für Flasche A Pfand hat und für eine andere, fast identische Flasche B nicht. Das war eine Lobby getriebene Geburt und entsprechend gehörte und gehört dies mehr als reformiert. ", " Hut ab vor den Grünen - sie haben zu Frau Baerbock auch in schlechten Zeiten gehalten, anständig und nicht kleinkariert. Ich bin kein Fan von den Grünen, aber sie verdienen Respekt. Und sie sind jung, und zusammen mit FDP können sie großartiges leisten, wenn sie realitätsbezogen und zukunftsorientiert regieren werden.", " Hätte jeder Grünen-Wähler wissen müssen was uns mit dieser Partei droht, wenn sie Regierungsverantwortung übernehmen. Da muss man nicht überrascht sein, wenn Habeck jetzt damit heraus rückt. ", " Na servus! Das hört sich ja wie eine gefährliche Drohnung an. Besser wäre es, wenn die Grünen sich die nächsten vier Jahre aufs Nichtstun verlegen.", " \"Vier anstrengende Jahre\" ...\nJa, besonders für die, welche die Grünen nicht in der Regierung haben wollten. \nWenigstens spricht er nur von vier Jahren...", " Eine andere Interpretationsvariante wäre: \"Vier anstrengende Jahre für die, die von den Grünen regiert werden\".", " \"Über einen möglichen Koalitionsvertrag und ihre personelle Aufstellung in einer neuen Bundesregierung wollen die Grünen ihre rund 120.000 Mitglieder abstimmen lassen.\" - \n\ndamit ist das Rot- Grün-Gelbe - Regierungsprojekt bereits gescheitert - ich kann mir nicht vorstellen, dass die FDP so viele irrsinnige Kröten schlucken kann, damit der Koalitionsvertrag auch grünen Mitgliedern gefällt.", " Es gehe nun um die Bildung einer Regierung, „die danach das Land zu einem anderen gemacht haben wird“. Ist „das“ Land Deutschland? Und ist das ein Versprechen oder eine Drohung?", " Eindeutig eine Drohung.", " Ein weiter so wie bisher wäre  ein absolutes „NO GO“.\n\nEs sieht so aus, dass Herr Habeck, der in seinen Äußerungen recht besonnen und nicht ganz realitätsfern wirkt, der eigentliche Chef der Grünen ist. Zusammen mit Herrn Lindner können sich Beide in der neuen Koalition beweisen. \n\nZahltag ist dann in vier Jahren.\n"]},
{"url": "https://www.welt.de/sport/article230687733/Werder-Bremen-Das-merkwuerdige-Treuebekenntnis-fuer-Florian-Kohfeldt.html#Comments", "title": "Werder Bremen: Das merkwürdige Treuebekenntnis für Florian Kohfeldt - WELT", "comment": [" wie ? es gibt keinen ersatz fuer kohlfeld ? \nwerder ist doch nicht nur fussball , sicher hat es noch einen trainer der damen tischtennis mannschaft ü 14 \nder koennte ja uebernehmen , waere auch guenstig ", " Nach Meinung vieler Fans, hat man genau so jemanden bereits🤣", " Werder wird den gleichen Weg gehen wie der HSV - wenn nicht diese Saison, dann in der nächsten oder übernächsten. Der Verein geht den gleichen weg wie die Stadt bremen. Beide sind heruntergewirtschaftet worden.", " \"Haltung\" kann er ja Dann auch in der 2.Liga zeigen!", " Möglich, dass es in dieser Saison in die Hose geht und Werder absteigt. Dann ist es das erstmal gewesen mit der ersten Liga. Dann rächen sich die Fehler im tranigen Werdermanagement. Ich hätte es für drei Spiele nochmal mit Thomas Schaaf probiert. Sein erstes Pokal-Spiel als Werder Trainer war das Pokalendspiel gegen Bayern 1999. Das hat Werder gewonnen. Es wäre ein gutes Omen für das Spiel am Freitag gegen Leipzig gewesen. ", " @Maria S.\n\"  Ich hätte es für drei Spiele nochmal mit Thomas Schaaf probiert.  \"\nwovon bezahlen?", " In Bremen wird Kohfeld von vielen Fans nur als Dampfplauderer wahrgenommen.\nSpitzname: Rhetorik Trainer oder auch Bestmöglicher.\n\nZur Wahrheit gehört auch das Werder finanziell mit dem Rücken zur Wand steht.\nFällt Kohfeld, fällt auch Baumann und weitere Herren des „Werder Weges“.\n\nIch hoffe für Kohfeld und für Werder das er die Wende schafft."]},
{"url": "https://www.welt.de/politik/bundestagswahl/article234857128/Neubauer-hat-riesengrosse-Sorgen-ueber-Koalitionsverhandlungen.html#Comments", "title": "Neubauer hat „riesengroße Sorgen“ über Koalitionsverhandlungen - WELT", "comment": [" \"Was wir aus den Verhandlungen hören, lässt Schlimmes vermuten.“\"\n\nAllerdings: Massive Steuererhöhungen (\"CO2-Preis\"), Hinarbeiten auf den Blackout, und Abwürgen der dt. Industrie - fragt sich nur: In wessen Auftrag? \n\nChina plant aktuell 200 NEUE Kohlekraftwerke, UK und ALLE ANDEREN in EU beeilen sich Kernkraft aufzubauen...\n\nAber die verdeckten Wirtschaftskrieger haben es geschafft, DE mittels einer schreienden winzigen Aktivistenminderheit zu lähmen und einzuhegen. SO doof sind die dt. Wähler.\n\nWüssten die, was es kostet - fast niemand wäre mehr für DIESE \"Klimaschutz\" Maßnahmen. \n10% haben Grün gewählt, das dürfte bezogen auf die Einwohner in DE ca. jeder sechzehnte sein... \nUnd DIE knechten jetzt den rest mit ihren irren Weltrettungsfantasien. \n\nBesser das Geld für \"Anpassung an das unvermeidliche\" ausgeben (wie korrekt im Konzept Starkregend es Landes NRW von 2016 vermerkt). ", " Und ich mache mir große Sorgen um den Zustand der Medien in unserem Land. \nWarum lese ich über den finanziellen Background der Familie von Frau Neubauer (Soldatenzwangs“verpflegung“ mit Reemtsma-Zigaretten, Millionenspenden an Göring, Millionen süchtiger Kriegsheimkehrer) immer nur in den Leser-Kommentaren?", " Wenn sich Frau Neubauer keine Sorgen machen würde, dann müssten wir uns große Sorgen machen.", " Trifftet Frau Neubauer jetzt vom Fanatismus in den Irrsinn ab? Anders kann ich ihre Äußerungen nicht deuten.....Keine Ahnung von wertschöpfender Arbeit aber wichtig tun ", " Im Grunde hat sie Recht.", " Sie sollte sich lieber mal darüber Gedanken machen das Ihre Familie Schuld  am Tod vieler Menschen ist. Erst wenn Sie sich von den Reemtsma Millionen lossagt, kann Ich Sie ernstnehmen. Nein, daß ist kein Neid. Es währe nur Konsequent um dem sinnlosen sterben auf dieser, unserer schönen Erde ein Ende zu setzen.. Das währe mal ein richtiges und  nachhaltiges Zeichen.   🇩🇪🤔🤔🤔🤔🤔", " Auch ich mache mir Sorgen über die Maßlosigkeit dieser offenbar schlecht erzogenen jungen Frau, die weder über fachliche noch politische Legitimation verfügt noch zivile Umgangsformen ihr eigen nennt. Man sollte ihr kein Forum mehr für die ewig gleichen Vorwürfe und Anschuldigungen geben! Das gilt auch für die WELT! ", " Ich mache mir große Sorgen, an wen und wieviel Deutschland wieder sinnlos Steuergelder verschenkt.", " Ich mache mir riesengroße Sorgen über den Stand der Koalitionsverhandlungen. Ich frage mich, wann die Verhandlerinnen und Verhandler anfangen, sich die wirkliche Welt anzugucken, und die Verantwortung annehmen, die vor ihnen liegt .....\n\nSicherlich wird sich etwas ändern, wenn sich die Staatspolitik nicht mit den Anforderungen der Industrie auseinandersetzt.\nWenn es beginnt, dem Menschen und der Gesellschaft als Ganzes gegenüber am freundlichsten zu sein.\ndann wird sich bestimmt was ändern!!\naber bis dahin lesen wir Orwells 1984 ...", " @miltiadis g. \"Sicherlich wird sich etwas ändern, wenn sich die Staatspolitik nicht mit den Anforderungen der Industrie auseinandersetzt.\"\n\nFalls die Ampelkoalitionäre eine Regierung bilden sollten, dürfte deren erste Maßnahme, wegen des Subsidiaritätsprinzips, die Ausrufung der \"Klima-Apokalypse\" für ganz Deutschland sein, da bereits auf kommunaler Ebene größere Städte, wie z.B. Erlangen, den \"Klimanotstand\" ausgerufen haben (Not kennt kein Gebot).  Der neue Erlanger Stadtrat hat folgende Zusammensetzung: 15 CSU, 11 Grüne, 11 SPD, 3 ÖDP, 2 FDP, 2 FW, 2 Klimaliste, 2 Linke, 2 AFD. Oberbürgermeister ist Florian Janik, SPD. In diesem ziemlich heterogenen Erlanger Stadtrat entsteht wohl ähnlicher  Meinungsstreit, wie er in einer möglichen künftigen Ampelkoalition zu erwarten ist. Bleibt zu hoffen, dass viel Zeit nur mit Streit vergeudet wird und weniger die Zukunft mit unrealistischen Zielsetzungen für das reale Leben gestaltet wird. ", " Solange Fräulein Neubauer nicht lebt wie die Amis-Leute ist sie nicht glaubhaft. "]},
{"url": "https://www.welt.de/sport/fussball/article233612305/WM-Qualifikation-Nationalmannschaft-feiert-Gala-unter-Hansi-Flick.html#Comments", "title": "WM-Qualifikation: Nationalmannschaft feiert Gala unter Hansi Flick - WELT", "comment": [" ARMENIEN!! Das Land hat übrigens gerade einen Krieg verloren. Welche Armbinde hat M. Neuer dazu getragen?", " Habe ich schön geschlafen.\nWarum werden solche Spiele nicht um 18 oder 19 Uhr angepfiffen? Da könnte man auch schauen wenn man früh raus muss. \nOder die ach so wichtigen Nachwuchskicker im Alter bis 14 können das auch mal schauen. \nNoch schlimmer: Mutti schaut den neuesten Tatort und Vati greift um 20:44 zur Fernbedienung. Wahnsinn der Blick. \n18 Uhr anpfeifen und alle sind glücklich.", " Armenien? Wusste garnicht dass die eine Fussballmannschft haben.", " Der FC Bayern stellte in der Anfangsformation 6 Spieler. System wie beim FC Bayern.\nSchon läuft es! \nUnverständlich, dass der alte Bundestrainer so etwas nicht gesehen hat.", " Klar das Flick's DFB Elf zunächst mal wie Flicks Bayern spielen und aussehen. Mal sehen wie wir Verletzungen kompensieren. Er benötigt eine eingespielte Truppe mit 1:1 Backups. Großbaustellen bleiben Innenverteidigung und vorderste Spitze. Wir haben keinen Haaland oder Lewandowski...ist auch keiner in Sicht (Waldschmidt evtl. ?...Stindl?) Deshalb muss ein etwas anderes System als bei Bayern oder Dortmund gespielt werden. Gegen stärkere Gegner, tiefstehenden Konterfußball, Timo Werner gewinnt keine Kopfball- dafür aber fast alle Laufduelle.", " Ja Freunde, im heutigen Fußball gibt's keine Kleinen mehr. Gewiss sollte man  Armenien nicht überbewerten, aber immerhin waren sie bis gestern Gruppenerster d.h. sie kommen fußballerisch nicht von ganz hinter dem Mond. Was mir gut gefallen hat: Einstellung, Arbeit gegen den Ball, Körpersprache. Die jungen Talente wurden in den \"Regelbetrieb\" eingebaut und nicht irgendwelche konfusen Auswechslungen zu Formationen die so wahrscheinlich nie zusammenspielen werden, vorgenommen. Lasst ihn mal machen. Island ist defensiv wieder stärker, da wird es keine Gala geben. Der Trend passt doch aber. Reus konnte man die Freude am Spiel mit den schnellen Flügelspielern anmerken. Wenn man dann noch Goretzka und Kimmich hinter sich hat, beruhigt das sicher. Hofmann hat mich mit seiner Schnelligkeit und Zweikampfstärke als Alternative überzeugt.", " --Nationalmannschaft feiert ihre erste Gala unter Hansi Flick--\n\nEine GALA gegen ARMENIEN???\nIst \"Die Mannschaft\" wirklich so tief gesunken, dass ein Sieg in einem Heimspiel gegen Platz 88 der FIFA Weltrangliste als Gala bezeichnet werden darf?\nLächerlich, ganz ehrlich.", " Der Bayernblock wirkt sich schonmal stark aus, problematisch sind trotzdem einige Spieler wie Kehrer oder inzwischen auch Gündogan die nicht das Level bringen, das wird dann spätestens gegen stärkere Gegener wie Armenien immer mehr zum Problem.", " So macht die Mannschaft wieder Spass. \n\nSo wie sie gestern gespielt haben, mit diesem Elan und dieser Begeisterung, hätte es jede Mannschaft schwer gegen die deutsche gehabt. ", " Es war zwar „nur“ Armenien, aber unter Löw haben wir uns gegen alle Fußballzwerge der Welt blamiert. Hansi Flick hat Deutschland wachgeküsst.", " Wahnsinn Die Mannschaft gewinnt gegen Armenien. Dann kann die Reise ja bald losgehen zur WM nach Katar."]},
{"url": "https://www.welt.de/sport/fussball/article234310238/WM-Qualifikation-War-geil-Mueller-rettet-Deutschland-gegen-Rumaenien.html#Comments", "title": "WM-Qualifikation: „War geil“ - Müller rettet Deutschland gegen Rumänien - WELT", "comment": [" Der Reporter hat ein anderes Fussballspiel gesehen.", " Wie kann man gegen eine Mannschaft wie die Rumänen wieder in Rückstand gehen. Nach wie vor halte ich von dieserbdeutschen Mannschaft nichts.", " @Edgar: bezweifle stark, dass Sie je Fussball gespielt haben. ", " Es würde mich schon interessieren, welchen Schalter Hansi Flick umgelegt, dass die Nationalmannschaft wieder leidenschaftliche, ansehnlichen Fußball spielt. Aber wer redet noch vom total überschätzten Jogi Löw und wer will der Whistleblower sein?", " Die Einsatzbereitschaft war bemerkenswert. Mir scheint, Flick hat der Mannschaft klargemacht, dass es bei ihm keine immerspielenden Lieblinge wie bei Löw gibt. Wer gut ist, bekommt eine Chance. Hoffentlich bleibt das so.", " Ich habe ein gutes Fussballspiel unserer Mannschaft gesehen. Wer so hoch steht, so weit vorne angreift, muss immer mit Kontern rechnen. Und die können, wenn die gegnerische Mannschaft gute Kicker hat, immer gefährlich werden. So auch gestern. Das ist ein Risiko und die Schwachstellen beim Umschaltspiel müssen minimiert werden. Ganz abstellen kann man das nie.\nAußerdem ist es schon überragend gewesen, eine derart tiefstehende Mannschaft bei hohem Tempo, auf engstem Raum einzuschnüren. Das wurde sehr gut gemacht: Tempo, Einsatzbereitschaft und Technik. Es war alles da für ein schönes Spiel. Ich fand das gut! \nUnd Müller war da, den Jogi nicht für gut befunden hat. Gott sei Dank wurde Jogi gewogen und für zu leicht befunden. Selbst wenn er nicht selbst das Handtuch hingeworfen hätte - er wäre gegangen worden. Und das ist gut so, leider viel zu spät.", " Ich stimme Ihnen in allem zu, aber ich glaube, Jogi wäre bei der Standhaftigkeit im DFB noch heute  auf der Trainerbank, wenn er nicht selbst eingesehen hätte, dass er´s nicht draufhat.", " Das war ein Grottenkick. EIne echte NATIONALmannschaft hätte diesen schwachen Rumänen mindestens ein halbes Dutzend Tore eingeschenkt.", " Falsches Spiel angeschaut?", " Timo Werner hat für seine grottige Leistung bei BILD als einziger die Note 5 bekommen: das hat den Nagel auf den Kopf getroffen.\n\nWerner hat 46 Länderspiele in der A-Nationalmannschaft gespielt und dabei 19 Tore geschossen. Es gibt Spieler mit schlechterer Ausbeute, aber für einen so Hochgelobten wie Timo Werner ist das ein Armutszeugnis.\n\nAndererseits haben wir tolle Spieler, die eine Bereicherung für uns sind, bei denen es Freude macht, ihnen zuzuschauen. Ich hoffe deshalb, dass Hansi Flick die Konsequenzen zieht. ", " Timo Werner ist derzeit die größte Schwachstelle im deutschen Spiel. Der N11 fehlt ein klassischer Mittelstürmer mit Torinstinkt und spielerichen Fähigkeiten. In der BL sieht man solche Spielertypen wieder, leider alle ohne deutschen Pass.\nIm DFB-Nachwuchsbereich sollte man den größten Wert darauf legen wieder erfolgreiche deutsche Mittelstürmer auszubilden.", " Bis die dann fertig sind kommt wieder ein Guardiola und sagt die braucht man nicht mehr!", " 1. Mit dieser Intensität kann kein Turnier gespielt werden. Ein starker Gegner hätte schon gestern die Müdigkeit der Mannschaft in der letzten halben Stunde nutzen können. \nMan rackert sich ab ohne dass das zu vielen Chancen führt. \n\n2. In der Mitte fehlt der Hammer. \nKein Miro, kein Gomez, kein Wandspieler (Hitzfeld), kein Lewa, kein Haaland oder so.  Kopfbälle kann sowieso keiner mehr. Weniger wie ein Timo W. kann ein Terodde auch nicht bringen. \n\nAnsonsten super Technik , Einsatz , Laufbereitschaft.\n\n", " Keine Ahnung welches Spiel hier beschrieben wird. Das, das ich gestern gesehen habe, war ein Spiel auf ein Tor und eine starke Leistung über 90 Minuten gegen einen defensiven Gegner, der bei Kontern drei oder vier gute Szenen hatte. Die Chancenverwertung ist das einzige, was Anlass zum meckern gäbe.", " @CHL: genau so ist es. Und die Chancenverwertung wird sich auch noch verbessern. "]},
{"url": "https://www.welt.de/sport/fussball/article173850926/FC-Bayern-Muenchen-Robert-Lewandowski-feuert-Berater-Cesary-Kucharski.html#Comments", "title": "FC Bayern München: Robert Lewandowski feuert Berater Cesary Kucharski - WELT", "comment": [" Lewandowski ist auch nicht besser als Benzema.", " Schauspieler brauchen einen guten Berater, sonst wird es nichts mit ihm."]},
{"url": "https://www.welt.de/sport/article235001578/Nationalmannschaft-sichert-Flick-mit-Kantersieg-den-Startrekord.html#Comments", "title": "Nationalmannschaft sichert Flick mit Kantersieg den Startrekord - WELT", "comment": [" Wie sich wohl Kalle Riedle fühlt, wenn er das Spiel guckt und ein \"Ridle Baku\" spielt, der den Namen trägt, weil er selbst ein so großes Vorbild war...?", " Nach dieser Leistung bin ich zutiefst davon überzeugt: Dtschlnd wird Wltmstr", " Das heißt nicht \"Dtschlnd\", sondern \"D Mnnschft\"!", " Das Problem ist Die geldgierige FIFA. ", " Muss dann \"die Mannschaft\" wieder bei der WM Verlieren (wie in Rußland) wenn der Kanzler die vorher besucht? Oder dürfen sie auch mal wieder Gewinnen?\n", " 8 Siege bei 9 Spielen. Ist doch OK. Frankreich, Italien und Belgien stehen da nicht so souverän da. Macht wieder mehr Spass. Erinnert mich an Zeiten bei denen alle gierig waren und man hat wieder Spass. (jedenfalls bis Steffen Freund anfängt zu babbeln) ", " Noch ein Steffen Freund Freund. Na, da bin ich Aber froh nicht allein zu sein mit meiner Meinung. ", " Im Grunde ist so ein Spiel völlig ohne Wert.\n80 Min gegen 10 Liechtensteiner ist ungefähr wie Mike Tyson gegen einen Fliegengewichtler antreten zu lassen.", " Natürlich hat das Ergebnis Aussagekraft für Flick. Selbst gegen  schwache Gegner wie Liechtenstein hat sich Die Mannschaft in den letzten Jahren schwer getan und maximal 2 Tore geschossen. Jetzt stimmt das Verhältnis wieder, die Spielweise ist attraktiv und man darf sich berechtigte Hoffnungen machen, auch gegen eine starke Mannschaft wieder einmal siegen zu können.", " Das Ergebnis hat insofern Aussagekraft, dass der gepriesene - leider viel zu spät verabschiedete - JL sich zuletzt gegen genau diesen \"drittklassigen Aufbaugegner\" zu einem 2:0 gemüht hat. \n\nUnd das, wohlgemerkt, in damaliger Bestbesetzung und nicht - wie jetzt - durch Corona gebeutelt...", " Ich gebe Ihnen recht, dass man sich früher von Löw hätte trennen müssen. Aber das blamable 2:0 gegen Liechtenstein war auch schon unter Flick, so fair muss man bleiben…", " Nicht überbewerten. Fast vor einem Jahr hat Spanien Deutschland 6:o geschlagen. Deutschland war quasi Liechtenstein !", " Irgendwie langweilig diese krampfhafte Kritik. ", " Lichtenstein hat 38.000 Einwohner, soviel wie eine kleine bis mittlere Kreisstadt. Dieser Sieg ist sportlich gesehen völlig wertlos in dem Sinne, dass er keinerlei Standortbestimmung erlaubt.", " Eine Standortbestimmung erlaubt die Tatsache, dass Deutschland die Tabelle mit 24 Punkten sowie 32 geschossenen Toren souverän anführt. Und nur darum geht es in einer WM-Quali."]},
{"url": "https://www.welt.de/sport/article235048482/WM-Quali-DFB-Elf-mit-Weltrekord-bei-der-Rueckkehr-des-Laserpointers-in-Armenien.html#Comments", "title": "WM-Quali: DFB-Elf mit Weltrekord bei der Rückkehr des Laserpointers in Armenien - WELT", "comment": [" Gegen diese Gegner in den letzten sieben Spielen, hätte man auch ein Bund Stroh als Trainer verpflichten können. Die Spiele hätte sogar Jogi gewonnen.", " ....und warum wurde unter Löw gegen Nord-Mazedonien verloren?", " Flick, Klopp, Tuchel, Nagelsmann, es gibt wirklich herausragende deutsche Trainer. Schön, dass sie allesamt nicht nur gute Fußball-Lehrer sind sondern vor allem Menschenfreunde sind! Besonders sympathisch ist der Umgang von Hansi Flick mit seinen Spielern. Jeder Einzelne dankt es ihm mit guter Leistung. Und die Zuschauer haben endlich wieder Grund zur Freude, weil sie gutes, engagiertes  Fußballspielen sehen.", " Endlich geht es nach Katar. Schonmal die Regenbogenarmbinden bügeln und am Besten in keinem Stadion spielen das nicht in LGBTQ+ Fatben erstrahlt!", " Alles nur Kommerz und Geld , das man nicht annehmen darf. \nDeshalb boykottieren. Ohne wenn und aber ! Auch keine Spiele zeigen. \nDen gewonnenen Startplatz für einen guten Zweck verlosen! ", " Alles schwache Gegner. Absolut kein Maßstab.", " Naja, Sie wissen aber schon, wie sich die deutsche Mannschaft vor Flick auch gegen die sogenannten Kleinen oft genug gequält hat. ", " Jetzt freue ich mich auch schon auf die zukünftigen Spiele, insofern nicht wieder irgendwelche Statements kommen. ", " Endlich ist Schluss mit dem statistischen Angstfußball Jogi Löws, bei dem jeder darauf wartete, dass sein Mannschaftskollege spielen möge. ", " Der Wechsel war bitter nötig und hat der Nationalelf mehr als gut getan. "]}