[
{"url": "https://www.zeit.de/politik/deutschland/2021-12/corona-bestimmungen-notfallplan-jahreswechsel-omikron#main#comments", "title": "Corona-Notfallplan: Die große Silvesterparty fällt aus | ZEIT ONLINE", "comment": ["<p>Von einem Lockdown kann keine Rede sein...<br>\nEin Lockdown wird ausgeschlossen....</p>", "<p>Warum glaube ich das nur nicht?</p>", "<p>Man nennt es halt \"Abriegelung\" ;)</p>", "<p>Wenn man sowieso nicht böllern darf, ist es ja egal wann man feiert. Vorverlegen wir die Party einfach auf den 27.<br>\nOder am besten auf den 26. wenn 00.00 Uhr die Maßnahme greift.</p>", "<p>und was ist mit der Brause um 0.00? ^^</p>", "<p>Trotz Impfung/Booster leben wie im Lockdown? Nö. Und die wenigen Ungeimpften in Freundes-, Bekannten- und Familienkreis haben wir nie ausgeschlossen. Wen gefährden die denn? Nur sich selbst. Aber, wer trotz zweimaliger/dreimaliger Impfung meint, seine Zeit auf Erden kontaktfrei absitzen zu müssen, dann bitte. Risikominimierung kann ja auch ein ausfüllendes Hobby sein. My home, my rules. Kann natürlich jeder für sich entscheiden. Aber, zumindest im Privaten werde ich mich weder von den Impfgegnern, noch vom Team Düsengang in Geiselhaft nehmen lassen.</p>", "<p>Team Düsengang, herrlich. Da wird es jetzt aber einigen Gegenwind geben.</p>", "<p>Sorry, aber da bin ich raus.</p>", "<p>Bin geboostert, bin getestet, hab genug Geld für ein paar Bußgelder.</p>", "<p>Frohes Fest!</p>", "<p>Jo interessiert keinen mehr.</p>"]},
{"url": "https://www.zeit.de/video/2021-12/6287751482001/philippinen-ueber-200-tote-durch-taifun-rai#comments", "title": "Philippinen: Über 200 Tote durch Taifun Rai | ZEIT ONLINE", "comment": ["<p>Aktuell bleiben. Es sind zwischenzeitlich über 300  Tote. Tendenz steigend.</p>"]},
{"url": "https://www.zeit.de/video/2021-12/6287753617001/polen-zehntausende-demonstrieren-fuer-medienfreiheit#comments", "title": "Polen: Zehntausende demonstrieren für Medienfreiheit | ZEIT ONLINE", "comment": ["<p>Es wurde langsam Zeit das Polen diese kommunistischen Hetzsender in Polen verbietet.<br>\nPutin versucht mit allen Mitteln Polen wieder zu unterjochen.<br>\nUnsere neue VM sind sollte Polen versichern, auch militärische Hilfe zu leisten gegen diese kommunistische Unterwanderung. Die westliche Welt muss alles dagegen setzen um die immer größere Erweiterung des russischen Macht Gebietes zu verhindern.</p>", "<p>Russland und Polen sind keine Freunde.</p>", "<p>Der aktuelle Führer der PiS macht Russland für den Tod seines Zwillingsbruders verantwortlich.</p>", "<p>Die Gründe der Medienbeschneidung ruhen eher in der Allmachtsphantasie der PiS, denn einer Machterweiterung Russlands.</p>"]},
{"url": "https://www.zeit.de/kultur/literatur/2021-12/verleger-klaus-wagenbach-verstorben#comments", "title": "Verleger: Klaus Wagenbach ist tot | ZEIT ONLINE", "comment": ["<p>Einer, der mir durch seine Bücher das Denken beigebracht hat.<br>\nDanke, Klaus Wagenbach.</p>", "<p>Mein aufrichtiges Beileid geht an die Angehörigen!<br>\nMich haben seine Ausführungen und verlagsarbeit zur Toscana immer begeistert.</p>", "<p>Mein Mitgefühl den Angehörigen. Ein Leuchtfeuer der Demokratie ist gegangen ...</p>", "<p>Ein Literaturnarr und streitbarer Demokrat; seine Stimme wird uns fehlen und fehlt schon jetzt. Danke, Klaus Wagenbach!<br>\nRIP</p>", "<p>Ich habe Herrn Wagenbach bewundert. Für seinen Mut, seine Konsequenz und seine Aufrichtigkeit.</p>", "<p>(Und ich darf an dieser Stelle anfügen, dass er wahrscheinlich wenig Verständnis dafür gehabt hätte, dass die Beiträge zu seinem Leben und Tode einer besonderen Kontrolle unterzogen werden.)</p>"]},
{"url": "https://www.zeit.de/kultur/literatur/2021-12/buecher-lesen-routine-ratgeber-podcast#comments", "title": "Bücher lesen: \"Wir müssen Büchern einen Platz in unserem Leben einräumen\" | ZEIT ONLINE", "comment": ["<p>Ich habe gerade \"Was ist real?\" von Adam Becker gelesen. Es geht um ungelöste Probleme der Quantenphysik, ist aber kein rein technisches Sachbuch, wie man vielleicht meinen könnte.</p>", "<p>Es stehen vielmehr die Lebensgeschichten von Physikern und anderen Wissenschaftlern im Vordergrund und ihr Kampf um die richtige Deutung bestimmter Phänomene in der Physik.</p>", "<p>Auf instagram der Nachtundtag.blog von Nicole Seifert ist phantastisch, sie hat das Buch<br>\n\" Frauenliteratur \" geschrieben, übrigens auch sehr empfehlenswert. Und man kann den einzelnen Verlagen folgen, deren Bücher man vermehrt liest. Danke für den Podcast, das Thema betrifft mich gerade ganz aktuell, ich weiß nicht mehr wie ich den SuB wegbekomme und es kommen immer neue Bücher dazu. Aber auch mein größter Feind ist da das Smartphone. Eindeutig.</p>", "<p>\"Wie schafft man es, mehr Bücher zu lesen, als sich neue zu kaufen?\"</p>", "<p>1. Finger weg von \"Bestsellerlisten\".</p>", "<p>2. Finger weg von \"Ratgebern\".</p>", "<p>3. Was nach 20 Seiten nicht fesselt - Finger weg.</p>", "<p>Sie wollen also sagen, dass man die Finger von...<br>\nShoshana Zuboff: The Age of Surveillance Capitalism (Das Zeitalter des Überwachungskapitalismus)<br>\nFerdinand von Schirach<br>\nFrank Herbert: Dune (Der Wüstenplanet)<br>\nHerta Müller: Atemschaukel</p>", "<p>... lassen sollte, weil sie auf irgendwelchen Bestsellerlisten waren?<br>\nFür mich zu kurz gegriffen.</p>", "<p>Ich brauche das haptische Gefühl und den Duft von Büchern. Nachdem alles und jedes digitaler wird (und die Politik das sogar für förder-notwendig hält) bin ich über alles Analoge froh. Mein durchschnittlicher Bücher-Konsum liegt bei 3 Büchern/Woche, Krimis, Biografien und Sachbücher.</p>", "<p>Kann man Ihnen nur beipflichten.</p>", "<p>Das Gefühl eines Video-Ladens, Platten-Ladens, Spielwarengeschäft etc., ein entsprechendes Produkt, Kunstwerk (natürlich ist Literatur, Musik etc. faktisch Kunst) anfassen und anschauen zu können, ist unersetzlich und es ging im Vergleich zu vor gerade mal ca. 15 Jahren viel verloren leider.</p>", "<p>3 Bücher pro Woche?! Und nebenbei noch Die Zeit und andere Zeitungen, Magazine. auch noch lesen<br>\n2-3 Tage für ein Sachbuch, von dem sie sich dann den Inhalt auch merken und verarbeiten?<br>\nPuh, dann sind Sie wirklich exzellent und extrem aussergewöhlich, Gratulation.<br>\n('Nur' schon 2-3 Krimis pro Woche ist sehr stark. 1 Buch pro Woche gilt schon als echt schnelllesend, gesamtgesellschaftlich gesehen.)</p>"]},
{"url": "https://www.zeit.de/2021/52/don-giovanni-salzburger-festspiele-wiener-staatsoper#comments", "title": "\"Don Giovanni\": Basketbälle und Steinbrocken | ZEIT ONLINE", "comment": ["<p>\"abgesehen natürlich vom musikalischen Reichtum des Götterlieblings\"</p>", "<p>Über die Realisierung dieses musikalischen Reichtums, erfährt man  hier leider nichts, dabei ist sie doch das Entscheidende und nicht die Story.</p>", "<p>In Basel gab es vor einiger Zeit einen Don Giovanni, bei dem am Schluss Leporello in die Hölle fuhr. Das war ein irrer Gag, das schon.</p>", "<p>Es ist ganz schwierig mit der Oper: Nichts schlimmer, als sogenannte werktreue Aufführungen, die einfach nur unerträglich verstaubt rüberkommen. Aber wie sehr darf man ein Werk verfremden? Manchmal funktioniert es, ich habe Glucks Eurydike mit einem verbeulten Straßenkreuzer auf der Bühne sterben sehen.</p>", "<p>Ich kann verstehen, dass man neue Wege zu gehen versucht, aber den Stoff der Oper als groben Steinbruch zu verwenden und nach Belieben zu verfremden, führt oftmals dazu, dass die Sängerinnen und Sänger Texte singen, die sinnentstellend gegenüber dem erscheinen, was man auf der Bühne sieht.</p>", "<p>Ich habe immer weniger Lust, für mich unerreichte  Inszenierungen wie den Don Giovanni von Achim Freyer (2006 Straßburg) in meinem Kopf zu überlagern mit solchen Produktionen, wie den hier besprochenen.<br>\nSo geht es mir auch mit Natalie Dessay als Violetta 2012 in Aix - stimmlich und darstellerisch für mich unerreicht.<br>\nUnd das Bühnenbild von Rigoletto auf der Seebühne in Bregenz bringt mich in kindliches Staunen. (Präsens, weil auf DVD vorhanden).<br>\n(Von Barrie Kosky habe ich eine Castor und Pollux Aufführung in London im Kopf, da hat er auch was gewagt und - in meinen Augen - gewonnen.)</p>", "<p>Glücklicherweise kann kein Regisseur die Musik zerstören.</p>", "<p>\"Nichts schlimmer, als sogenannte werktreue Aufführungen, die einfach nur unerträglich verstaubt rüberkommen. \"</p>", "<p>Ich habe grundsätzlich nichts gegegen werkgetreue Aufführungen. Ich schaue ja auch auf Netflix historische Serien, wo sich die Leute der portraitierten Zeit entsprechend verhalten, kleiden usw.  Aber es muss gut gemacht sein.<br>\nWerkgetreue Aufführungen einer Oper erscheinen mir vor allem dann verstaubt, wenn die historische Inszenierung lieblos und fantasielos gestaltet wurde und dem Inhalt der Oper jegliche Aktualität fehlt.</p>", "<p>Aber was einst in gegenreformatorischer Intention als Lehrstück über die Folgen eines allzu sündhaften Lebens entstanden war, entwickelte schon zu Zeiten des Marquis de Sade und Casanovas, der bei der Prager Uraufführung 1787 zugegen gewesen sein soll, unversehens neue Aspekte, die später zu weiteren Verschiebungen führten. Bereits bei Da Ponte zeichnet sich ab, dass Don Giovanni aufhört, als ein mit wollüstigem Schauder bestücktes Monstrum angesehen zu werden, er nimmt vielmehr menschliche Züge an - als ein Opfer der eigenen Natur, der er rettungslos ausgeliefert scheint. Nur so war es möglich, die überkommene Schwarz-Weiß-Malerei in die Defensive zu drängen, sodass sich der dramatische Konflikt vielschichtig zu entspinnen vermochte. Die offensichtliche Sympathie des selbst leicht entflammbaren Mozart für den Protagonisten wurde möglicherweise von dessen erstem Darsteller angeregt, dem für seine heitere, umgängliche Erscheinung bekannten Luigi Bassi, den Kritiker in seiner Rolle als \"liebenswürdigsten aller Wüstlinge\" preisten. Ohne diesen Funken an Sympathie wären alle Frauenfiguren zu Leblosigkeit verurteilt, bliebe eine der wohl schönsten Gesten des Werks, mit der Donna Elvira ausgerechnet für den eintritt, der sie so verraten hat, obschon es sich im Augenblick nur um den drapierten Leporello handelt, gänzlich blass.</p>", "<p>So gesehen ist meine DVD-Empfehlung für den Einstieg: Glyndebourne 2010, Besetzung: Gerald Finley, Anna Samuil, Kate Royal, Luca Pisaroni.</p>"]},
{"url": "https://www.zeit.de/2021/52/studieren-schweiz-stipendien-finanzierung?obOrigUrl=true#comments", "title": "Studieren in der Schweiz: \"Sie wollen nicht, dass ich studiere\" | ZEIT Campus", "comment": ["<p><em> \"Bergzone zwei, eher gäch\". Er hat fünf Geschwister und musste früh mit anpacken. \"Die anderen gingen im Sommer in die Badi, wir gingen Heuen.\" </em></p>", "<p>Wie meinen? 🤔</p>", "<p>Ich übersetze für Sie:</p>", "<p>Bergzone: Einteilung der landwirtschaftlich genutzten Flächen in Zonen I bis IV. Grob gesagt: Je höher die Nummer, umso schwieriger die Nutzung<br>\ngäch: steil<br>\nBadi: Badeanstalt, Freibad<br>\nHeuen: das gemähte Gras bearbeiten (wenden, rechen, einfahren). An steilen Hängen weiterhin Handarbeit</p>", "<p>CH-deutsche Sprach schwere Sprach ;-)</p>", "<p>Bergzone 2 (Landwirtschaftszone in den Bergen) eher gäch (&gt;eher steil)... Badi (&gt;Schwimmbad) Heuen (&gt;Heuernte)</p>", "<p>Sonst noch Unklarheiten?</p>", "<p>PS Ich finde es, selbst als der Helvetismen kundiger, als etwas zuviel linguistisches Lokalkolorit für eine Hamburger Zeitschrift :)</p>", "<p>Hamburger-Ziitschriiftli... ; )</p>", "<p>Die Zeit ist im ganzen DACH-Raum ein Qualitätsmerkmal, eine Institution. Ernsthaft.</p>", "<p>Interessant ist, dass die meisten Menschen im Rest der Welt uns um die Zustände in Kontinentaleuropa  beneiden: ob Amerika,  GB, oder Asien, fast überall sonst muss man für das Studium selbst bezahlen.</p>", "<p>Dort erzählt aber auch niemand Märchen von angeblicher Chancengleichheit.</p>", "<p>Irgendetwas kann vor allem mit der Story von Ursina nicht stimmen. Mir ihrem Lohn arbeitet sie offenbar ca. 15h pro Woche. Wenn sie - wie sie sagt - nur schlafen, arbeiten und studieren würde, müsste sie Vollzeit studieren. Dann müsste sie mit 27 längst fertig sein. Es kann auch sein, dass sie vorher Vollzeit gearbeitet hat, aber dann müsste zumindest etwas Ersparrtes vorhanden sein, was ja offensichtlich nicht der Fall ist.</p>", "<p>Ich finde es auch etwas verwirrend. Keine Frage, das Schweizer Sozialsystem ist eines der Liberträrsten Europas. Arbeiten neben dem Studium ist eben darum völlig üblich und  eine staatliche Unterstützung eher selten. Dafür ist es in jedem etwas Kanton anders, bei uns gibt es beispielsweise Gratis Nachhilfeunterricht für Schülerinnen und Schüler.</p>", "<p>Und um ehrlich zu sein, ich habe lieber einen Arbeitsmarkt und ein Studium, welche ermöglichen mit einem Job nebenbei studieren zu können als mich mit Bafög verschulden zu müssen weil ein Teilzeitstudium gar nicht reicht.</p>", "<p>Bei einem regulären 20% Job à 23.- kann man in der Schweiz knapp 1000.- pro Monat verdienen. Das ist nicht viel, und damit liegt vielleicht kein WG Zimmer unter der Polyterrasse drinnen, aber in der Gehaltsklasse zahlt man defacto keine Einkommenssteuer und Krankenversicherung und es reicht locker um einen Bachelor in 7, vielleicht 8 Semestern abzuschliessen. Das ist bei fast allen Hochschulen auch die Regel und im Curriculum kein Problem. Manche brauchen das nicht - unfair, aber was ist die Alternative? Equality of outcome?</p>", "<p>Nach einem Bachelor-Abschluss ist dann die Aussicht auf einen deutlich besser bezahlten Teilzeitjob vorhanden - und diese gibt der Arbeitsmarkt in der Schweiz auch her. Es ist durchaus üblich neben einem Master 40% oder mehr zu arbeiten und dann auf 5 oder mehr Semester zu strecken.</p>"]},
{"url": "https://www.zeit.de/video/2021-12/6287751482001/philippinen-ueber-200-tote-durch-taifun-rai?cid=59685604#cid-59685604#comments", "title": "Philippinen: Über 200 Tote durch Taifun Rai | ZEIT ONLINE", "comment": ["<p>Aktuell bleiben. Es sind zwischenzeitlich über 300  Tote. Tendenz steigend.</p>"]},
{"url": "https://www.zeit.de/kultur/2021-11/impfgegener-corona-leugner-querdenker-extremisten-zugestaendnisse-rechte-deutschstunde#comments", "title": "Impfgegner: Oh, diese jämmerliche Angst | ZEIT ONLINE", "comment": ["<p>Sie haben die Demokratiergefährdung und die Duldung beim Namen genannt.<br>\nDanke.</p>", "<p>Und ich dachte immer, die Akzeptanz einer politischen Opposition sei ein wichtiger Teil einer Demokratie. Die Zeiten haben sich wohl geändert.</p>", "<p>Ich glaube…</p>", "<p>…dass ich bei jedem Thema genauso gut Bescheid weiß, wie hochbezahlte Politiker mit ganzen Expertengremien und Ministerien im Hintergrund.</p>", "<p>…dass Experten, die sich mal irren, der Beweis sind, dass ihre ganzen Erkenntnisse nichts wert sind.</p>", "<p>…dass der Blogger Achim Plaschke in seinem impfkritischen Blog mindestens genauso gut Bescheid weiß, wie Prof. Drosten nach jahrzehntelanger virologischer Forschung.</p>", "<p>…dass jeder, der mir widerspricht, meine Meinungsfreiheit einschränkt.</p>", "<p>…dass meine Grundrechte immer dann eingeschränkt sind, wenn ich die Regeln nicht verstehe oder akzeptiere.</p>", "<p>…dass ich in dieser Gesellschaft nur für mich alleine entscheiden muss.</p>", "<p>…dass meine Eindrücke über einen Sachverhalt immer richtig sind (obwohl jede optische Täuschung, jeder Zauberkünstler das sofort widerlegt).</p>", "<p>Aber Glauben ist nicht Wissen - und deswegen begreife ich auch nie, dass mir der Staat manchmal zeigen muss, wo es langgeht und mich und andere vor mir schützen muss.</p>", "<p>Alleine habe ich zu oft bewiesen, dass das nötig ist!</p>", "<p><em class=\"moderation\">Entfernt. Bitte formulieren Sie Kritik sachlich und differenziert. Danke, die Redaktion/jb</em></p>", "<p>Selten konnte ich Frau Kiyak so vorbehaltlos zustimmen.</p>", "<p>Eigentlich kann man Frau Kiyak fast immer zustimmen, weil sie sehr häufig recht hat.</p>", "<p><em class=\"moderation\">Entfernt. Bitte verzichten Sie auf Unterstellungen. Danke, die Redaktion/jb</em></p>", "<p>Sie meinen so eine Art selbsterfüllende Prohezeiung, um sich anschließend kuschlig in der Opferrolle zu suhlen wenn man den Bogen dann wirklich überspannt hat. Und \"selbsterfüllend\" kann dann hier sogar im Wortsinn interpretiert werden ;-)</p>"]},
{"url": "https://www.zeit.de/2021/52/don-giovanni-salzburger-festspiele-wiener-staatsoper?cid=59685107#cid-59685107#comments", "title": "\"Don Giovanni\": Basketbälle und Steinbrocken | ZEIT ONLINE", "comment": ["<p>\"abgesehen natürlich vom musikalischen Reichtum des Götterlieblings\"</p>", "<p>Über die Realisierung dieses musikalischen Reichtums, erfährt man  hier leider nichts, dabei ist sie doch das Entscheidende und nicht die Story.</p>", "<p>In Basel gab es vor einiger Zeit einen Don Giovanni, bei dem am Schluss Leporello in die Hölle fuhr. Das war ein irrer Gag, das schon.</p>", "<p>Es ist ganz schwierig mit der Oper: Nichts schlimmer, als sogenannte werktreue Aufführungen, die einfach nur unerträglich verstaubt rüberkommen. Aber wie sehr darf man ein Werk verfremden? Manchmal funktioniert es, ich habe Glucks Eurydike mit einem verbeulten Straßenkreuzer auf der Bühne sterben sehen.</p>", "<p>Ich kann verstehen, dass man neue Wege zu gehen versucht, aber den Stoff der Oper als groben Steinbruch zu verwenden und nach Belieben zu verfremden, führt oftmals dazu, dass die Sängerinnen und Sänger Texte singen, die sinnentstellend gegenüber dem erscheinen, was man auf der Bühne sieht.</p>", "<p>Ich habe immer weniger Lust, für mich unerreichte  Inszenierungen wie den Don Giovanni von Achim Freyer (2006 Straßburg) in meinem Kopf zu überlagern mit solchen Produktionen, wie den hier besprochenen.<br>\nSo geht es mir auch mit Natalie Dessay als Violetta 2012 in Aix - stimmlich und darstellerisch für mich unerreicht.<br>\nUnd das Bühnenbild von Rigoletto auf der Seebühne in Bregenz bringt mich in kindliches Staunen. (Präsens, weil auf DVD vorhanden).<br>\n(Von Barrie Kosky habe ich eine Castor und Pollux Aufführung in London im Kopf, da hat er auch was gewagt und - in meinen Augen - gewonnen.)</p>", "<p>Glücklicherweise kann kein Regisseur die Musik zerstören.</p>", "<p>\"Nichts schlimmer, als sogenannte werktreue Aufführungen, die einfach nur unerträglich verstaubt rüberkommen. \"</p>", "<p>Ich habe grundsätzlich nichts gegegen werkgetreue Aufführungen. Ich schaue ja auch auf Netflix historische Serien, wo sich die Leute der portraitierten Zeit entsprechend verhalten, kleiden usw.  Aber es muss gut gemacht sein.<br>\nWerkgetreue Aufführungen einer Oper erscheinen mir vor allem dann verstaubt, wenn die historische Inszenierung lieblos und fantasielos gestaltet wurde und dem Inhalt der Oper jegliche Aktualität fehlt.</p>", "<p>Aber was einst in gegenreformatorischer Intention als Lehrstück über die Folgen eines allzu sündhaften Lebens entstanden war, entwickelte schon zu Zeiten des Marquis de Sade und Casanovas, der bei der Prager Uraufführung 1787 zugegen gewesen sein soll, unversehens neue Aspekte, die später zu weiteren Verschiebungen führten. Bereits bei Da Ponte zeichnet sich ab, dass Don Giovanni aufhört, als ein mit wollüstigem Schauder bestücktes Monstrum angesehen zu werden, er nimmt vielmehr menschliche Züge an - als ein Opfer der eigenen Natur, der er rettungslos ausgeliefert scheint. Nur so war es möglich, die überkommene Schwarz-Weiß-Malerei in die Defensive zu drängen, sodass sich der dramatische Konflikt vielschichtig zu entspinnen vermochte. Die offensichtliche Sympathie des selbst leicht entflammbaren Mozart für den Protagonisten wurde möglicherweise von dessen erstem Darsteller angeregt, dem für seine heitere, umgängliche Erscheinung bekannten Luigi Bassi, den Kritiker in seiner Rolle als \"liebenswürdigsten aller Wüstlinge\" preisten. Ohne diesen Funken an Sympathie wären alle Frauenfiguren zu Leblosigkeit verurteilt, bliebe eine der wohl schönsten Gesten des Werks, mit der Donna Elvira ausgerechnet für den eintritt, der sie so verraten hat, obschon es sich im Augenblick nur um den drapierten Leporello handelt, gänzlich blass.</p>", "<p>So gesehen ist meine DVD-Empfehlung für den Einstieg: Glyndebourne 2010, Besetzung: Gerald Finley, Anna Samuil, Kate Royal, Luca Pisaroni.</p>"]},
{"url": "https://www.zeit.de/2021/52/don-giovanni-salzburger-festspiele-wiener-staatsoper?cid=59687040#cid-59687040#comments", "title": "\"Don Giovanni\": Basketbälle und Steinbrocken | ZEIT ONLINE", "comment": ["<p>\"abgesehen natürlich vom musikalischen Reichtum des Götterlieblings\"</p>", "<p>Über die Realisierung dieses musikalischen Reichtums, erfährt man  hier leider nichts, dabei ist sie doch das Entscheidende und nicht die Story.</p>", "<p>In Basel gab es vor einiger Zeit einen Don Giovanni, bei dem am Schluss Leporello in die Hölle fuhr. Das war ein irrer Gag, das schon.</p>", "<p>Es ist ganz schwierig mit der Oper: Nichts schlimmer, als sogenannte werktreue Aufführungen, die einfach nur unerträglich verstaubt rüberkommen. Aber wie sehr darf man ein Werk verfremden? Manchmal funktioniert es, ich habe Glucks Eurydike mit einem verbeulten Straßenkreuzer auf der Bühne sterben sehen.</p>", "<p>Ich kann verstehen, dass man neue Wege zu gehen versucht, aber den Stoff der Oper als groben Steinbruch zu verwenden und nach Belieben zu verfremden, führt oftmals dazu, dass die Sängerinnen und Sänger Texte singen, die sinnentstellend gegenüber dem erscheinen, was man auf der Bühne sieht.</p>", "<p>Ich habe immer weniger Lust, für mich unerreichte  Inszenierungen wie den Don Giovanni von Achim Freyer (2006 Straßburg) in meinem Kopf zu überlagern mit solchen Produktionen, wie den hier besprochenen.<br>\nSo geht es mir auch mit Natalie Dessay als Violetta 2012 in Aix - stimmlich und darstellerisch für mich unerreicht.<br>\nUnd das Bühnenbild von Rigoletto auf der Seebühne in Bregenz bringt mich in kindliches Staunen. (Präsens, weil auf DVD vorhanden).<br>\n(Von Barrie Kosky habe ich eine Castor und Pollux Aufführung in London im Kopf, da hat er auch was gewagt und - in meinen Augen - gewonnen.)</p>", "<p>Glücklicherweise kann kein Regisseur die Musik zerstören.</p>", "<p>\"Nichts schlimmer, als sogenannte werktreue Aufführungen, die einfach nur unerträglich verstaubt rüberkommen. \"</p>", "<p>Ich habe grundsätzlich nichts gegegen werkgetreue Aufführungen. Ich schaue ja auch auf Netflix historische Serien, wo sich die Leute der portraitierten Zeit entsprechend verhalten, kleiden usw.  Aber es muss gut gemacht sein.<br>\nWerkgetreue Aufführungen einer Oper erscheinen mir vor allem dann verstaubt, wenn die historische Inszenierung lieblos und fantasielos gestaltet wurde und dem Inhalt der Oper jegliche Aktualität fehlt.</p>", "<p>Es besteht eine in meinen Augen und Ohren sehr merkwürdige Diskrepanz: was die Musik betrifft so werden richtige Orgien an Werk- und Zeittreue gefeiert: man nutzt historische Instrumente, Besetzungen und Stimmungen und spürt wenn möglich die originalgetreue Partitur auf, um ja nicht einen dort nicht zu findenden Ton zu produzieren; auf der Bühne aber macht jeder aus der Vorlage was er will: es wird gekürzt, ergänzt, Anweisungen zur Darstellungen werden vollständig ignoriert, Handlungen werden in andere Zeiten und andere Orte versetzt, Charaktere angepasst, verändert etc..</p>", "<p>keine Ahnung warum das so ist...</p>", "<p>Aber was einst in gegenreformatorischer Intention als Lehrstück über die Folgen eines allzu sündhaften Lebens entstanden war, entwickelte schon zu Zeiten des Marquis de Sade und Casanovas, der bei der Prager Uraufführung 1787 zugegen gewesen sein soll, unversehens neue Aspekte, die später zu weiteren Verschiebungen führten. Bereits bei Da Ponte zeichnet sich ab, dass Don Giovanni aufhört, als ein mit wollüstigem Schauder bestücktes Monstrum angesehen zu werden, er nimmt vielmehr menschliche Züge an - als ein Opfer der eigenen Natur, der er rettungslos ausgeliefert scheint. Nur so war es möglich, die überkommene Schwarz-Weiß-Malerei in die Defensive zu drängen, sodass sich der dramatische Konflikt vielschichtig zu entspinnen vermochte. Die offensichtliche Sympathie des selbst leicht entflammbaren Mozart für den Protagonisten wurde möglicherweise von dessen erstem Darsteller angeregt, dem für seine heitere, umgängliche Erscheinung bekannten Luigi Bassi, den Kritiker in seiner Rolle als \"liebenswürdigsten aller Wüstlinge\" preisten. Ohne diesen Funken an Sympathie wären alle Frauenfiguren zu Leblosigkeit verurteilt, bliebe eine der wohl schönsten Gesten des Werks, mit der Donna Elvira ausgerechnet für den eintritt, der sie so verraten hat, obschon es sich im Augenblick nur um den drapierten Leporello handelt, gänzlich blass.</p>", "<p>So gesehen ist meine DVD-Empfehlung für den Einstieg: Glyndebourne 2010, Besetzung: Gerald Finley, Anna Samuil, Kate Royal, Luca Pisaroni.</p>"]},
{"url": "https://www.zeit.de/2021/52/don-giovanni-salzburger-festspiele-wiener-staatsoper?cid=59684592#cid-59684592#comments", "title": "\"Don Giovanni\": Basketbälle und Steinbrocken | ZEIT ONLINE", "comment": ["<p>\"abgesehen natürlich vom musikalischen Reichtum des Götterlieblings\"</p>", "<p>Über die Realisierung dieses musikalischen Reichtums, erfährt man  hier leider nichts, dabei ist sie doch das Entscheidende und nicht die Story.</p>", "<p>In Basel gab es vor einiger Zeit einen Don Giovanni, bei dem am Schluss Leporello in die Hölle fuhr. Das war ein irrer Gag, das schon.</p>", "<p>Es ist ganz schwierig mit der Oper: Nichts schlimmer, als sogenannte werktreue Aufführungen, die einfach nur unerträglich verstaubt rüberkommen. Aber wie sehr darf man ein Werk verfremden? Manchmal funktioniert es, ich habe Glucks Eurydike mit einem verbeulten Straßenkreuzer auf der Bühne sterben sehen.</p>", "<p>Ich kann verstehen, dass man neue Wege zu gehen versucht, aber den Stoff der Oper als groben Steinbruch zu verwenden und nach Belieben zu verfremden, führt oftmals dazu, dass die Sängerinnen und Sänger Texte singen, die sinnentstellend gegenüber dem erscheinen, was man auf der Bühne sieht.</p>", "<p>Ich habe immer weniger Lust, für mich unerreichte  Inszenierungen wie den Don Giovanni von Achim Freyer (2006 Straßburg) in meinem Kopf zu überlagern mit solchen Produktionen, wie den hier besprochenen.<br>\nSo geht es mir auch mit Natalie Dessay als Violetta 2012 in Aix - stimmlich und darstellerisch für mich unerreicht.<br>\nUnd das Bühnenbild von Rigoletto auf der Seebühne in Bregenz bringt mich in kindliches Staunen. (Präsens, weil auf DVD vorhanden).<br>\n(Von Barrie Kosky habe ich eine Castor und Pollux Aufführung in London im Kopf, da hat er auch was gewagt und - in meinen Augen - gewonnen.)</p>", "<p>Glücklicherweise kann kein Regisseur die Musik zerstören.</p>", "<p>\"Nichts schlimmer, als sogenannte werktreue Aufführungen, die einfach nur unerträglich verstaubt rüberkommen. \"</p>", "<p>Ich habe grundsätzlich nichts gegegen werkgetreue Aufführungen. Ich schaue ja auch auf Netflix historische Serien, wo sich die Leute der portraitierten Zeit entsprechend verhalten, kleiden usw.  Aber es muss gut gemacht sein.<br>\nWerkgetreue Aufführungen einer Oper erscheinen mir vor allem dann verstaubt, wenn die historische Inszenierung lieblos und fantasielos gestaltet wurde und dem Inhalt der Oper jegliche Aktualität fehlt.</p>", "<p>Es besteht eine in meinen Augen und Ohren sehr merkwürdige Diskrepanz: was die Musik betrifft so werden richtige Orgien an Werk- und Zeittreue gefeiert: man nutzt historische Instrumente, Besetzungen und Stimmungen und spürt wenn möglich die originalgetreue Partitur auf, um ja nicht einen dort nicht zu findenden Ton zu produzieren; auf der Bühne aber macht jeder aus der Vorlage was er will: es wird gekürzt, ergänzt, Anweisungen zur Darstellungen werden vollständig ignoriert, Handlungen werden in andere Zeiten und andere Orte versetzt, Charaktere angepasst, verändert etc..</p>", "<p>keine Ahnung warum das so ist...</p>", "<p>Aber was einst in gegenreformatorischer Intention als Lehrstück über die Folgen eines allzu sündhaften Lebens entstanden war, entwickelte schon zu Zeiten des Marquis de Sade und Casanovas, der bei der Prager Uraufführung 1787 zugegen gewesen sein soll, unversehens neue Aspekte, die später zu weiteren Verschiebungen führten. Bereits bei Da Ponte zeichnet sich ab, dass Don Giovanni aufhört, als ein mit wollüstigem Schauder bestücktes Monstrum angesehen zu werden, er nimmt vielmehr menschliche Züge an - als ein Opfer der eigenen Natur, der er rettungslos ausgeliefert scheint. Nur so war es möglich, die überkommene Schwarz-Weiß-Malerei in die Defensive zu drängen, sodass sich der dramatische Konflikt vielschichtig zu entspinnen vermochte. Die offensichtliche Sympathie des selbst leicht entflammbaren Mozart für den Protagonisten wurde möglicherweise von dessen erstem Darsteller angeregt, dem für seine heitere, umgängliche Erscheinung bekannten Luigi Bassi, den Kritiker in seiner Rolle als \"liebenswürdigsten aller Wüstlinge\" preisten. Ohne diesen Funken an Sympathie wären alle Frauenfiguren zu Leblosigkeit verurteilt, bliebe eine der wohl schönsten Gesten des Werks, mit der Donna Elvira ausgerechnet für den eintritt, der sie so verraten hat, obschon es sich im Augenblick nur um den drapierten Leporello handelt, gänzlich blass.</p>", "<p>So gesehen ist meine DVD-Empfehlung für den Einstieg: Glyndebourne 2010, Besetzung: Gerald Finley, Anna Samuil, Kate Royal, Luca Pisaroni.</p>"]},
{"url": "https://www.zeit.de/2021/52/don-giovanni-salzburger-festspiele-wiener-staatsoper?cid=59684295#cid-59684295#comments", "title": "\"Don Giovanni\": Basketbälle und Steinbrocken | ZEIT ONLINE", "comment": ["<p>\"abgesehen natürlich vom musikalischen Reichtum des Götterlieblings\"</p>", "<p>Über die Realisierung dieses musikalischen Reichtums, erfährt man  hier leider nichts, dabei ist sie doch das Entscheidende und nicht die Story.</p>", "<p>In Basel gab es vor einiger Zeit einen Don Giovanni, bei dem am Schluss Leporello in die Hölle fuhr. Das war ein irrer Gag, das schon.</p>", "<p>Es ist ganz schwierig mit der Oper: Nichts schlimmer, als sogenannte werktreue Aufführungen, die einfach nur unerträglich verstaubt rüberkommen. Aber wie sehr darf man ein Werk verfremden? Manchmal funktioniert es, ich habe Glucks Eurydike mit einem verbeulten Straßenkreuzer auf der Bühne sterben sehen.</p>", "<p>Ich kann verstehen, dass man neue Wege zu gehen versucht, aber den Stoff der Oper als groben Steinbruch zu verwenden und nach Belieben zu verfremden, führt oftmals dazu, dass die Sängerinnen und Sänger Texte singen, die sinnentstellend gegenüber dem erscheinen, was man auf der Bühne sieht.</p>", "<p>Ich habe immer weniger Lust, für mich unerreichte  Inszenierungen wie den Don Giovanni von Achim Freyer (2006 Straßburg) in meinem Kopf zu überlagern mit solchen Produktionen, wie den hier besprochenen.<br>\nSo geht es mir auch mit Natalie Dessay als Violetta 2012 in Aix - stimmlich und darstellerisch für mich unerreicht.<br>\nUnd das Bühnenbild von Rigoletto auf der Seebühne in Bregenz bringt mich in kindliches Staunen. (Präsens, weil auf DVD vorhanden).<br>\n(Von Barrie Kosky habe ich eine Castor und Pollux Aufführung in London im Kopf, da hat er auch was gewagt und - in meinen Augen - gewonnen.)</p>", "<p>Glücklicherweise kann kein Regisseur die Musik zerstören.</p>", "<p>\"Nichts schlimmer, als sogenannte werktreue Aufführungen, die einfach nur unerträglich verstaubt rüberkommen. \"</p>", "<p>Ich habe grundsätzlich nichts gegegen werkgetreue Aufführungen. Ich schaue ja auch auf Netflix historische Serien, wo sich die Leute der portraitierten Zeit entsprechend verhalten, kleiden usw.  Aber es muss gut gemacht sein.<br>\nWerkgetreue Aufführungen einer Oper erscheinen mir vor allem dann verstaubt, wenn die historische Inszenierung lieblos und fantasielos gestaltet wurde und dem Inhalt der Oper jegliche Aktualität fehlt.</p>", "<p>Aber was einst in gegenreformatorischer Intention als Lehrstück über die Folgen eines allzu sündhaften Lebens entstanden war, entwickelte schon zu Zeiten des Marquis de Sade und Casanovas, der bei der Prager Uraufführung 1787 zugegen gewesen sein soll, unversehens neue Aspekte, die später zu weiteren Verschiebungen führten. Bereits bei Da Ponte zeichnet sich ab, dass Don Giovanni aufhört, als ein mit wollüstigem Schauder bestücktes Monstrum angesehen zu werden, er nimmt vielmehr menschliche Züge an - als ein Opfer der eigenen Natur, der er rettungslos ausgeliefert scheint. Nur so war es möglich, die überkommene Schwarz-Weiß-Malerei in die Defensive zu drängen, sodass sich der dramatische Konflikt vielschichtig zu entspinnen vermochte. Die offensichtliche Sympathie des selbst leicht entflammbaren Mozart für den Protagonisten wurde möglicherweise von dessen erstem Darsteller angeregt, dem für seine heitere, umgängliche Erscheinung bekannten Luigi Bassi, den Kritiker in seiner Rolle als \"liebenswürdigsten aller Wüstlinge\" preisten. Ohne diesen Funken an Sympathie wären alle Frauenfiguren zu Leblosigkeit verurteilt, bliebe eine der wohl schönsten Gesten des Werks, mit der Donna Elvira ausgerechnet für den eintritt, der sie so verraten hat, obschon es sich im Augenblick nur um den drapierten Leporello handelt, gänzlich blass.</p>", "<p>So gesehen ist meine DVD-Empfehlung für den Einstieg: Glyndebourne 2010, Besetzung: Gerald Finley, Anna Samuil, Kate Royal, Luca Pisaroni.</p>"]},
{"url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2021-05/zyklon-tauktae-indien-tropischer-wirbelsturm-fs#comments", "title": "Zyklon \"Tauktae\": Aufprall mit 185 Stundenkilometern | ZEIT ONLINE", "comment": ["<p>Als hätten die Inder nicht schon genug Sch..ße im Moment zu ertragen.</p>", "<p>\"Früher kamen im Arabischen Meer an Indiens Westküste schwere Stürme seltener vor. Durch den Klimawandel mit steigenden Meerestemperaturen ändere sich dies aber, sagte Roxy Mathew Koll vom Indischen Institut für tropische Meteorologie der Nachrichtenagentur AFP.\"</p>", "<p>Selbst im optimistischsten Falle, dass man die globale Erwärmung bei ca. 1,5° C stoppen kann, wird sich die Erde noch um 0,2-0,3 weiter erwärmen und  die Bedingungen für tropische Wirbelstürme verbessern.</p>", "<p>Also sooo ungewöhnlich sind Zyklone im Arabischen Meer nun auch nicht, und immer wieder trifft auch mal einer auf Indisches Festland. Auch Mumbai oder früher: Bombay waren stets davon betroffen.</p>", "<p>Die weitest zurückliegende Aufzeichnung, die ich finden konnte, ist ein Bericht eines Ostindienfahrers, der nahe Bombay vor dem 7jährigen Krieg im Jahr 1752 einen Zyklon überlebte. Danach konnte ich verschiedene im 19. Jahrhundert ausfindig machen, darunter die beiden großen Zyklone von 1854 und 1882, die Bombay (heute: Mumbai) trafen. Im Schnitt trafen alle 20-30 Jahre sehr oder extrem schwere Zyklone diese indische Metropole.</p>", "<p>Dazu passt ja auch dies hier: &gt;&gt;&gt;Es soll sich um den schwersten Sturm in Westindien in den vergangenen 30 Jahren handeln.&lt;&lt;&lt;</p>", "<p>Leider gibt es leicht auffindbare und zuverlässigere Aufzeichnungen erst ab Ende der 90er Jahre des vorigen Jahrhunderts, erst unregelmäßig, seit 2007 aber regelmäßiger. Keine Aufzeichnung darin findet anscheinend der Zyklon von 1993, den ich persönlich vor Ort miterlebte. Vielleicht wurde er aber auch nachträglich nur als schwerer Sturm eingestuft.</p>", "<p>Deshalb verstehe ich die Aussage von Roxy Mathew Koll, falls sie korrekt wiedergegeben wurde, so nun nicht so ganz. Das Arabische Meer und die Westküste Indiens ist generell immer potentiell von Mai bis November Zyklon gefährdet.</p>", "<p>Übrigens: Der letzte Zyklon traf Mumbai erst vor 1 Jahr...Man muss nun verfolgen, wie es weitergeht. Noch könnte es auch Zufall sein...</p>", "<p>Die Häuser in Massivbauweise stehen. Bei ähnlichen Bildern aus den USA sieht man immer eine Trümmerlandschaft aus Holzteilen.</p>", "<p>Der Schirm in Bild 5 ist wichtig. Sonst wird man ja nass.</p>", "<p>\"Der Schirm in Bild 5 ist wichtig.\"</p>", "<p>Egal wie durchnässt sie auch immer schon sein mögen, es wird trotzdem noch der Kopf vor dem Regen geschützt und wenn es auch einem Moped fahrend nur noch mit einer durchgeweichten Zeitung ist.</p>", "<p>Ein Phänomen, dass ich in Indien überall und bei allen beobachtet habe.</p>"]},
{"url": "https://www.zeit.de/kultur/2019-10/rechtsterrorismus-halle-anschlag-politiker-verantwortung#comments", "title": "Rechtsterrorismus in Deutschland: Diese Dinge sprechen eine Sprache | ZEIT ONLINE", "comment": ["<p>Sehr geehrte Frau Kiyak,</p>", "<p>vielleicht sollten sie Erfolg, von Lion Feuchtwanger lesen. Die Politik hat keine Mittel und traut sich nicht, dass war damals nicht anders.</p>", "<p>Ich sehe insbesondere bei den Parteien die größte Verantwortung, die dem Milieu der Rechtsextremen am nächsten stehen, d.h. NPD und AfD.<br>\nDer bekennende Christ Lübcke wurde wegen der rechten Hetze ermordet und viele Vokabeln finden sich auch im Repertoire dieser beiden \"Parteien\" wieder.<br>\nDas Hassverbrechen, das den Juden galt, kam ebenfalls aus dem rechtsextremen Milieu.<br>\nEs hilft nicht darauf hinzuweisen, dass man ja auch jüdische Mitglieder habe, wenn man gleichzeitig hinter vor gehaltener Hand oder auch offen die Gedanken und Parolen an den Tag legt, die dem rassistischen Denken Vorschub leisten.</p>", "<p><em class=\"moderation\">Entfernt. Bitte verzichten Sie auf Relativierungen. Danke, die Redaktion/as</em></p>", "<p><em class=\"moderation\">Entfernt. Bitte formulieren Sie Kritik sachlich und differenziert. Danke, die Redaktion/as</em></p>", "<p><em class=\"moderation\">Entfernt. Bitte bleiben Sie beim Thema. Danke, die Redaktion/as</em></p>", "<p><em class=\"moderation\">Der Kommentar, auf den Sie Bezug nehmen, wurde bereits entfernt.</em></p>", "<p><em class=\"moderation\">Entfernt. Bitte formulieren Sie Kritik sachlich und differenziert. Danke, die Redaktion/as</em></p>", "<p>Nun ja - d'accord. Aber wohin soll man sie denn ausbürgern?</p>"]},
{"url": "https://www.zeit.de/kultur/2019-10/deutscher-buchpreis-sasa-stanisic-peter-handke-literatur-debatte#comments", "title": "Deutscher Buchpreis: Die Wahrheiten, die wir kennen | ZEIT ONLINE", "comment": ["<p>Literaturpolitisch</p>", "<p>Das gibt es nicht. Es gibt nur Politik und Literatur.</p>", "<p>Klar gibt es Literaturpolitik. Es gibt Verläge, die selektieren wer veröffentlicht wird, es gibt einen öffentliche Diskurs über Literatur, der darüber bestimmt was gelesen wird und es gibt Preise, die diesen öffentlichen Diskurs mitbestimmen. Die Autorin hat das mit dem Verweis auf die Abwesenheit der kurdischen Stimme in der Literatur ganz gut dargelegt, klar ist das eine politische Frage. Es geht bei der Debatte um Handke nicht um Literatur, die Bücher gibt es, die verschwinden nicht, die werden nicht besser oder schlechter und  verbieten will die auch niemand, sondern es geht um Literaturpolitik, also um die Frage wie wird der öffentliche Diskurs um Literatur strukturiert, nichts anderes machen Preise.</p>", "<p>Ein überragender Kommentar, zum Niederknien . Hier wird auf zwei Seiten Kultur und Politik konkret gegenüber gestellt und nicht die EINE, allein gültige Wahrheit beschworen, sondern die Vielfalt von Literatur und ihre Wirkung sauber herausgearbeitet. Bedanke mich !</p>", "<p>Find' halt den Literaturnobelpreis immer recht subjektiv, nicht so wirklich an einem Nutzen festzumachen, emotional... was ist \"wichtiger\" als das auf dem zweiten Platz?</p>", "<p>Von daher ist das eine Diskussion um ihrer selbst willen.</p>", "<p>Geht es nicht immer um die Wahrnehmung von \"Wirklichkeit\".<br>\nHerr Handkes Wahrnehmung des Jugoslawienkriegs sind selbstverständlich andere als die von Herrn Stanišić. Ich möchte Herrn handke auch nicht Zustimmen, bei seiner Verteidigung von Milosevic und der Sache der Serben.<br>\nHerr Stanišić fordert natürlich mehr Mitgefühl heraus, weil er persönlich Erlebtes verarbeitet, während Herrn Handke eine Außenansicht einnimmt und dazu eine wenig populäre.<br>\nIch selbst habe als Deutscher auch eine solche Sicht von Außen und auch eine Sicht darauf, was dieser Krieg für Deutschland bedeutet hat. Ich habe damals gut verstanden, warum man sich in diesen Krieg eingemischt hat.<br>\nGleichzeitig habe ich auch gewusst, daß im Krieg und zur Begründung von Krieg immer beidseitig gelogen wird und dieser Eindruck hat sich hernach auch bestätigt.<br>\nFür mich war es damals schon klar, daß man ab diesem Moment begründen muss, warum man nicht in einen Krieg zieht. Diese Sorge hat sich vollumfänglich bestätigt und ist heute teil der Tagespolitik.<br>\nHerr Handke hat sich auf eine Seite gestellt und das war falsch und man muss das verurteilen. Entwertet das alles, was er außerhalb dieses Konflikts geschrieben hat?<br>\nIch hege Verständnis und keine Antipathie für Herrn Stanišić, doch für seine Befindlichkeit ist m.E. das Nobelpreiskomitee nicht zuständig.<br>\nDer Begriff \"Literaturpolitik\" löst bei mir spontanes Unwohlsein aus.<br>\nWas soll das sein?</p>", "<p>Lesen Sie einfach einmal, was Peter Handke über Jugoslawien geschrieben hat.<br>\nDas hat leider kaum eine(r) seiner Kritiker(innen) getan.<br>\nIhnen zumindest traue ich das - Ihrem Kommentar folgend - zu.<br>\nÜber \"die Sache der Serben\" finden sie in den Texten Peter Handkes nichts.<br>\nDiese nationalschwurbelige Formulierung und \"Herandenkensweise\" waren und sind dem Schriftsteller Peter Handke völlig fremd.</p>"]},
{"url": "https://www.zeit.de/kultur/2019-10/fair-fashion-nachhaltige-mode-textilindustrie-bekleidung#comments", "title": "Modeindustrie: Armut made in Germany | ZEIT ONLINE", "comment": ["<p>Viele können sich eben kein Shirt für 50€ leisten welches aus der selben Fabrik kommt wie die 3€ Shirts.</p>", "<p>Statt 5 T-shirt’s für 3 tun es auch 2 für 7,50€ ;-) wenn man sorgsam mit seinen Sachen umgeht, kommt man mit sehr sehr wenig Geld für Kleidung aus. Zumal wenn man ggf second hand kauft. Das kann nicht das Argument für Ausbeutung sein.</p>", "<p>„Aber ein T-Shirt für drei Euro finden viele Deutsche noch immer super.“</p>", "<p>Doppelmoral hat eben Hochkonjunktur.</p>", "<p>\"Doppelmoral hat eben Hochkonjunktur.\"</p>", "<p>Ersetzen Sie \"eben\" durch \"immer\".</p>", "<p>\"Heutzutage kennen die Leute von allem den Preis und nicht den Wert.\" - Oscar Wilde</p>", "<p>Kann ich eigentlich heutzutage noch irgendetwas tun/kaufen, ohne schlechtes Gewissen? Ich gehöre nicht zu Käufern von Billigware, kaufe, wann immer es möglich ist, bio oder fairtrade, fahre aber Auto (w/Wohnort außerhalb) und bemühe mich, ein anständiger Mensch zu sein.<br>\nAber trotzdem macht mich diese Zeit (nicht ZON!) allmählich depressiv.</p>", "<p>selbst wenn man mehr für ein t-shirt ausgiebt als 3 €, dann ist damit leider nicht garantiert, dass man für bessere löhne und arbeitsbedingungen in den herstellungsländern sorgt.<br>\nselbst edelmarken wie boss lassen dort unter erbärmlichsten bedingungen produzieren.</p>", "<p>es hilft wirklich nur eine gesetzliche regelung, so wie frau kiyak das hier vorschlägt ...</p>", "<p>und dann wäre es nett, wenn die sozialsätze nach SGBII und SGBXII daran auch angepasst werden, damit jemand wie ich das auch bezahlen kann.</p>", "<p>Es gibt schon Label die fair produzierte Kleidung vertreiben. Wenn Sie wollen müssen Sie nur googeln und können ab sofort, für den Rest ihres Lebens nur noch fair produzierte Kleidung kaufen. Wenn Sie denn wollen.</p>"]},
{"url": "https://www.zeit.de/kultur/2019-05/kopftuch-debatte-konferenz-rassismus-feminismus-solidaritaet#comments", "title": "Kopftuchdebatte: Freundinnen sein | ZEIT ONLINE", "comment": ["<p>\"Bei Ethnologen denkt man ja doch an Reiseschriftstellerinnen, die ihre Männer in den Busch begleiten, die putzigen wilden Horden beglotzen und das Stammesgebaren in Notizen festhalten.\"</p>", "<p>Ähm, nö.<br>\nEs gibt z.B. auch die Abteilung \"Europäische Ethnologie\", auch \"Volkskunde\" genannt (ein irgendwie unangenehmes Wort).<br>\n\"Volkskunde ist eine Kultur- und Sozialwissenschaft, die sich vorwiegend mit der Geschichte und Gegenwart von Erscheinungen der menschlichen Alltags- und Populärkultur beschäftigt.\"<br>\n<a href=\"https://de.wikipedia.org/wiki/Volkskunde\" rel=\"noopener nofollow\" lpnolog=\"1\">https://de.wikipedia.org/wik…</a></p>", "<p>Und in dem Kontext finde ich die Kopftuchdebatte auch durchaus richtig verortet.</p>", "<p>Textilie:Der Begriff Textilien umfasst textile Rohstoffe (Naturfasern, Chemiefasern) und nichttextile Rohstoffe, die durch verschiedene Verfahren zu linien-, flächenförmigen und räumlichen Gebilden verarbeitet werden.<br>\nIch nehme an das die Teilnehmer kein wissenschaftliches Referat über Textielkunde wollten oder erwartet haben.</p>", "<p>\"Man kann Menschen nicht gegen ihren Willen befreien.\"</p>", "<p>Absolut richtig. Aber man kann:</p>", "<p>- Menschen davor schützen, aus kulturellem Druck gegen ihren eigenen Willen ein Kopftuch zu tragen<br>\n- in der Diskussion zeigen, dass es keine religiöse Pflicht zum Kopftuch gibt, und damit Menschen Informationen geben, die sie in ihre Willensbildung einfließen lassen können<br>\n- eine aus unserer eigenen Kultur stammende Haltung zeigen, die in die Willensbildung einfließen kann</p>", "<p>Dazu gehört unstreitig, dass man alles tut, um Kopftuchträgerinnen vor Gewalt, Beleidigung und verbotener Diskriminierung zu schützen.</p>", "<p>Wer schon einmal ein Mädchen gesehen hat, das voller Sehnsucht auf andere Mädchen ohne Kopftuch geschaut hat, wird nie wieder eine undifferenzierte Pro-Kopftuch-Haltung einnehmen können. Ich bin mit einer Ex-Muslima verheiratet und habe nichts übrig für Apologeten (und auch nichts für persönliche Abwertung und pauschale Urteile über Kopftuchträgerinnen).</p>", "<p>Ich sehe das ähnlich. Man muss der muslimischen Gesellschaft klar machen, dass eine gute Muslima kein Kopftuch tragen muss.<br>\nGenauso muss man der Deutschen Gesellschaft klar machen, dass nicht jede Frau mit Kopftuch auch unterdrückt wird.<br>\nWobei es da leider eine Tenedenz gibt.</p>", "<p>Liebe Frau Kiyak,</p>", "<p>Ihre Argumente haben ja durchaus etwas für sich, aber es muss ja wohl erlaubt sein, über Kopftücher zu diskutieren.<br>\nMan kann das also auch umgekehrt sehen:<br>\nNiemand hat das Recht, eine solche Debatte und ihre TeilnehmerInnen pauschal zu diskreditieren und zu delegitimieren.</p>", "<p>Aber wenn man über Kopftücher eine Meinung haben kann, dann kann es doch auch die sein, dass die bisherige Debatte Unfug ist und am Thema vorbei geht, oder nicht? Ist ja auch eine Meinung.</p>", "<p>Jede Ansicht in einer Diskussion delegitimiert die andere in einem gewissen Umfang. Man sagt: \"Ich habe recht, weil...\" und erklärt damit \"du hast Unrecht, weil...\". Dass Frau Kiyak totalitäre Denkverbote ausspricht, lese ich nicht, mag die Kolumne auch wie üblich mit einer gewissen Schärfe geschrieben sein. Aber selbst wenn es so wäre, könnte Frau Kiyak das auch nicht verhindern, das sollte doch jeden beruhigen.</p>", "<p>Herzlichen Dank,  Sie haben mir aus der Seele gesprochen.</p>", "<p>Aber was sind eigentlich Brokkollionen?</p>"]},
{"url": "https://www.zeit.de/kultur/2019-05/70-jahre-grundgesetz-jubilaeum-demokratie-bundesrepublik#comments", "title": "70 Jahre Grundgesetz: Die Summe aus Schmerz, Scham und Schuld | ZEIT ONLINE", "comment": ["<p>\"Wer heute noch rechtsextreme Parteien wählt, die nachweislich die demokratischen Institutionen angreifen, wer die Gewaltenteilung in Frage stellt, oder schlimmer, zu unterwandern versucht, wer Menschen und ihre Grundrechte wieder hierarchisiert, der hat das Grundgesetz eben nicht automatisch verinnerlicht.\"</p>", "<p>Sehr wahr, Frau Kiyak, und erschreckenderweise ist es offenbar wieder dringend nötig, daran zu erinnern. Vielen Dank für die klugen Worte!</p>", "<p>Kann mich da nur anschließen!</p>", "<p>MfG</p>", "<p>Gut geschrieben!</p>", "<p>Es trifft aber nicht auf jeden zu. Meine Eltern z.B. hatten 1948 eine Kopie der bayerischen Verfassung (in der örtlichen Zeitung abgedruckt9 und 1949 eine der deutschen Verfassung stets parat.<br>\nUnd ich wuchs in dem Bewußtsein auf, dass die deutsche Verfassung eine der besten weltweit ist. Und ich bin auch immer noch dieser Meinung, wenn sich auch die Gesellschaft modernisiert hat und Moral und Ethik an den gesellschaftlichen Fortschritt angepasst und verändert haben.<br>\nAber darüber kann man gesittet sprechen und im Konsens die nptwendigen , kleinen Veränderungen machen.<br>\nWer glaubt, so etwas könne so mal eben, nach Gusto und ganz schnell nach dem Willen der lautesten Schreihälse geschehen, der hat weder Ahnung von unserer Geschichte noch ein Interesse an echter Demokratie.<br>\nMan sagt, Geschwindigkeit sei keine Hexerei! Nein, Geschwindigkeit heißt das Glatteis auf denen die Esel ausrutschen und Leid, Tod und Vernichtung über die Menschheit bringen.</p>", "<p>Eine \"Liebeserklärung\" an Sie, Frau Kiyak, im strikt beruflichen Sinne des Wortes...</p>", "<p>Auch ich kann nur sagen:<br>\nFrau Kiyak - herzlichen Dank für ihren Artikel.</p>", "<p>\"Es gibt keine Stunde Null. Die Stunde Null ist die Summe aus Vergessenwollen. Und das Vergessenwollen ist die Summe aus Schmerz, Scham und Schuld.\"</p>", "<p>Wahr.</p>", "<p>Vielen Dank für Ihren Text.</p>", "<p>Und hey, Sie haben den Tierschutz vergessen. ^^</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/andrea-nahles-spd-ruecktritt-parteispitze-europawahl#comments", "title": "Andrea Nahles: Angepisst | ZEIT ONLINE", "comment": ["<p>Immer wieder eine Freude Sie zu lesen. Danke!</p>", "<p>Bitte ihren Beitrag als Satire kennzeichnen.</p>", "<p>Ich als ehemaliger SPD Wähler kann nur sagen, mal wieder die falsche Reaktion. Wann merkt die SPD endlich, das die Leute keine neuen Gesichter sehen wollen, sondern die SPD aus der Koalition raus sehen wollen. Vor allem, da alle charismatischen Gesichter schon längst vergrault sind.</p>", "<p>Ich könnte sie von mir aus auch in einer Koalition sehen - jedoch mit einer deutlich spürbaren sozialdemokratischen Politik und nicht nur als behäbiger Mehrheitsbeschaffer einer CDU.</p>", "<p>Das ist leider sehr richtig, der Umgang der SPD mit ihren ehemaligen Vorsitzenden ist aber schon lange übel, Kurt Beck zB ist es auch nicht besser ergangen, und die Dankbarkeitsbekundungen gegenüber Sigmar Gabriel, der ja immerhin fast eine gefühlte Ewigkeit an der Parteispitze durchgehalten hat, waren ja auch eher von der Sorte \"endlich sind wir ihn los\". Kein Wunder, dass sich die Bewerber um den Posten nicht gerade drängeln, wenn man befürchten muss, zack zack in die Wüste geschickt zu werden.</p>", "<p>Wenn ich mich recht erinnere erging es Helmut Kohl in der CDU nicht viel besser , die CSU hat auch einen ganz eigene Art mit ihren Vorsitzenden umzugehen, und Angela Merkel wird am nächsten Tag auch kein Denkmal in der CDU Zentrale aufgestellt.</p>", "<p>Und selbstverständlich müssen sich Vorsitzende auch an Wahlergebnissen Messen lassen und entsprechend geht man mit ihnen um.</p>", "<p>Andrea Nahles schien sich mehr um ihre Posten als um Wahlergebnisse und Partei in der Vergangenheit zu kümmern.<br>\nEs drängelt sich kein Bewerber , weil im Hinterzimmer der SPD andere Warten und ein Naturgewolltes Vorrecht- so gebaren diese sich- in Anspruch nehmen wollen.</p>", "<p>Heiko Maas den ich nicht mag, sprach die Tage vom Ende der Hinterzimmerpolitik in der SPD.</p>", "<p>Erinnern Sie sich an die  Konsequenzen in der SPD nach der Bundestagswahl?<br>\nNahles sprach damals von schonungsloser Anylyse und Konsequenzen..und was passierte?</p>", "<p>A.Nahlrs hat als Verantwortliche ihre Konsequenzen gezogen. Aber Sie ist sicherlich nicht die einzige die für den Zustand der SPD in Verantwortung steht. Von daher Lob für diese Kolumne Frau Kiyak.</p>", "<p>Ich glaube allerdings NICHT, dass \"aufrichtige(s) Bedauern( wenn überhaupt) nur von der CDU kommt. Und die zitierten SPD Funktionäre sind nicht \"die\" SPD. Bei allem Verständnis für die Kolumne: Die<br>\nAbsicht, eine Meinung griffig zu transportieren erlaubt nicht unbedingt eine undifferenzierte Haltung.</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/konsumverhalten-verbote-gesetze-veraenderungen-gewohnheit-freiheit#comments", "title": "Konsumverhalten: Bitte, bitte mehr Verbote! | ZEIT ONLINE", "comment": ["<p><em class=\"moderation\">Entfernt. Bitte formulieren Sie Kritik sachlich und differenziert. Danke, die Redaktion/at</em></p>", "<p>Was ist das bitte für eine seltsame Logik?</p>", "<p>Den Satz kann man genauso umdrehen:</p>", "<p>Gesetze und Regeln sind dafür da eingehalten zu werden...sonst bräuchte man sie nicht.</p>", "<p>Macht irgendwie mehr Sinn.</p>", "<p>Was meinen Die denn Frau Kiyak, wer die Rohstoffe für die Elektroautos aus den Minen buddelt, die ja der letzte Schrei sind?</p>", "<p>Stichwort Verbot von PKW, die von Brennstoffen angetrieben werden?</p>", "<p>Es ist eben alles nicht so einfach.</p>", "<p>Man gucke sich nur mal die Vernichtung von Retouren durch Versandhändler wie Amazon an.</p>", "<p>Die Leute kaufen planlos Dinge, weil sie sie umsonst zurückschicken können unabhängig davon, ob man dadurch die Umwelt oder Paketboten belastet, weil geht ja und ist umsonst.</p>", "<p>Wenn eine Pfluchtgebühr erhoben werden würde, dann würden die Leute viel bewusster online shoppen oder gar den darbenden Einzelhandel aufsuchen...</p>", "<p>Ich will keine Verbote mehr</p>", "<p>Freiheit!</p>", "<p>Sie wollen Anarchie?<br>\nToll!</p>", "<p>Guter Beitrag von Frau Kiyak, ich teile ihre Ansichten und bin auch der Auffassung, dass nur Gesetze Änderung bewirken.</p>", "<p>Freiwillige Selbstvereinbarungen, die gerne von der Wirtschaft propagiert werden, bezwecken gar nichts.</p>", "<p>Ich stimme ebenfalls zu. Mitte der 70er, als die Gurtpflicht eingeführt wurde, reagierten viele Autofahrer ebenso hysterisch wie die meisten Kommentatoren bei diesem Artikel.</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/zivilschutz-tuerkei-aleviten-staatsversagen-walter-luebcke#comments", "title": "Zivilschutz: Im Rückblick erkennt man, wie es begann | ZEIT ONLINE", "comment": ["<p><em class=\"moderation\">Entfernt. Bitte bleiben Sie beim Thema. Danke, die Redaktion/cb</em></p>", "<p>Dann könnten Sie sich doch ersparen, dass zu lesen. Warum kasteien Sie sich denn so?</p>", "<p>Aktuelle Entwicklungen und Parallelen versteht man, wenn man die Geschichte kennt und deren Folgen erkennt.<br>\nVielen Dank dafür, das meiste war mir nicht bekannt<br>\nErschreckende Parallelen zum Naziterror und dem wachsenden Neonaziterror.<br>\nUnd Respekt vor den Menschen, sie sich vor ihre Nachbarn gestellt haben, ohne Ansehen von Geschlecht,  Herkunft und Religion. Was für ein menschlicher Mut.</p>", "<p>das ist richtig, aber von Zuständen wie: \"Prozesse finden entweder nicht statt oder finden statt und die Täter kommen frei, immer werden sie Jahrzehnte später geführt und immer weicht die offizielle Version von der Version der Dorfbewohner ab.\" oder von den Foltergefängnissen ist die deutsche Justiz weit entfernt.<br>\nEs mag unrühmliche Beispiele geben - siehe die Sicherheitsbehörden beim NSU-Skandal, aber in der Regel funktioniert unser Rechtsstaat sehr gut</p>", "<p>Danke, Frau Kiyak.</p>", "<p>Dem schließe ich mich an.</p>", "<p>Ihre lebendige, und sehr ernste, Schilderung lässt einen nachdenklich zurück...</p>", "<p>Es ist erschreckend was Menschen bereit sind anderen Menschen anzutun nur weil diese ein klein bisschen anders sind bzw. wahrgenommen werden. Es zieht sich durch die Geschichte der Menscheit wie ein wahrhaft blutroter Faden.<br>\nDas einzige was einen nicht völlig verzweifeln lässt ist was auch hier beschrieben wird, nämlich das es auch immer wieder Menschen gibt die sagen \"Nicht mit mir, und nicht in meinem Namen\".<br>\nMögen sie stets in der Mehrheit sein und mutig genug aufzustehen wenn es nötig ist.</p>", "<p>Ich werde das ( Gott sei Dank ) nie nachvollziehen können. Es ist mir absolut unverständlich, egal aus welcher Richtung das kommt.</p>"]},
{"url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2021-05/zyklon-tauktae-indien-tropischer-wirbelsturm-fs?cid=57192855#cid-57192855#comments", "title": "Zyklon \"Tauktae\": Aufprall mit 185 Stundenkilometern | ZEIT ONLINE", "comment": ["<p>Als hätten die Inder nicht schon genug Sch..ße im Moment zu ertragen.</p>", "<p>\"Früher kamen im Arabischen Meer an Indiens Westküste schwere Stürme seltener vor. Durch den Klimawandel mit steigenden Meerestemperaturen ändere sich dies aber, sagte Roxy Mathew Koll vom Indischen Institut für tropische Meteorologie der Nachrichtenagentur AFP.\"</p>", "<p>Selbst im optimistischsten Falle, dass man die globale Erwärmung bei ca. 1,5° C stoppen kann, wird sich die Erde noch um 0,2-0,3 weiter erwärmen und  die Bedingungen für tropische Wirbelstürme verbessern.</p>", "<p>Also sooo ungewöhnlich sind Zyklone im Arabischen Meer nun auch nicht, und immer wieder trifft auch mal einer auf Indisches Festland. Auch Mumbai oder früher: Bombay waren stets davon betroffen.</p>", "<p>Die weitest zurückliegende Aufzeichnung, die ich finden konnte, ist ein Bericht eines Ostindienfahrers, der nahe Bombay vor dem 7jährigen Krieg im Jahr 1752 einen Zyklon überlebte. Danach konnte ich verschiedene im 19. Jahrhundert ausfindig machen, darunter die beiden großen Zyklone von 1854 und 1882, die Bombay (heute: Mumbai) trafen. Im Schnitt trafen alle 20-30 Jahre sehr oder extrem schwere Zyklone diese indische Metropole.</p>", "<p>Dazu passt ja auch dies hier: &gt;&gt;&gt;Es soll sich um den schwersten Sturm in Westindien in den vergangenen 30 Jahren handeln.&lt;&lt;&lt;</p>", "<p>Leider gibt es leicht auffindbare und zuverlässigere Aufzeichnungen erst ab Ende der 90er Jahre des vorigen Jahrhunderts, erst unregelmäßig, seit 2007 aber regelmäßiger. Keine Aufzeichnung darin findet anscheinend der Zyklon von 1993, den ich persönlich vor Ort miterlebte. Vielleicht wurde er aber auch nachträglich nur als schwerer Sturm eingestuft.</p>", "<p>Deshalb verstehe ich die Aussage von Roxy Mathew Koll, falls sie korrekt wiedergegeben wurde, so nun nicht so ganz. Das Arabische Meer und die Westküste Indiens ist generell immer potentiell von Mai bis November Zyklon gefährdet.</p>", "<p>Übrigens: Der letzte Zyklon traf Mumbai erst vor 1 Jahr...Man muss nun verfolgen, wie es weitergeht. Noch könnte es auch Zufall sein...</p>", "<p>Die Häuser in Massivbauweise stehen. Bei ähnlichen Bildern aus den USA sieht man immer eine Trümmerlandschaft aus Holzteilen.</p>", "<p>Der Schirm in Bild 5 ist wichtig. Sonst wird man ja nass.</p>", "<p>\"Der Schirm in Bild 5 ist wichtig.\"</p>", "<p>Egal wie durchnässt sie auch immer schon sein mögen, es wird trotzdem noch der Kopf vor dem Regen geschützt und wenn es auch einem Moped fahrend nur noch mit einer durchgeweichten Zeitung ist.</p>", "<p>Ein Phänomen, dass ich in Indien überall und bei allen beobachtet habe.</p>", "<p>... auf einem Moped fahrend ...</p>", "<p>Selbst wenn man in einem See schwimmt und es regnet, fühlt man sich beim Tauchen besser und ironischerweise trockener, als wenn man mit dem Kopf über Wasser dem Regen ausgesetzt ist.  Keine Ahnung wieso dem so ist, sitzt aber wohl irgendwo in der menschlichen Psyche.</p>"]},
{"url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2021-05/zyklon-tauktae-indien-tropischer-wirbelsturm-fs?cid=57190846#cid-57190846#comments", "title": "Zyklon \"Tauktae\": Aufprall mit 185 Stundenkilometern | ZEIT ONLINE", "comment": ["<p>Als hätten die Inder nicht schon genug Sch..ße im Moment zu ertragen.</p>", "<p>\"Früher kamen im Arabischen Meer an Indiens Westküste schwere Stürme seltener vor. Durch den Klimawandel mit steigenden Meerestemperaturen ändere sich dies aber, sagte Roxy Mathew Koll vom Indischen Institut für tropische Meteorologie der Nachrichtenagentur AFP.\"</p>", "<p>Selbst im optimistischsten Falle, dass man die globale Erwärmung bei ca. 1,5° C stoppen kann, wird sich die Erde noch um 0,2-0,3 weiter erwärmen und  die Bedingungen für tropische Wirbelstürme verbessern.</p>", "<p>Also sooo ungewöhnlich sind Zyklone im Arabischen Meer nun auch nicht, und immer wieder trifft auch mal einer auf Indisches Festland. Auch Mumbai oder früher: Bombay waren stets davon betroffen.</p>", "<p>Die weitest zurückliegende Aufzeichnung, die ich finden konnte, ist ein Bericht eines Ostindienfahrers, der nahe Bombay vor dem 7jährigen Krieg im Jahr 1752 einen Zyklon überlebte. Danach konnte ich verschiedene im 19. Jahrhundert ausfindig machen, darunter die beiden großen Zyklone von 1854 und 1882, die Bombay (heute: Mumbai) trafen. Im Schnitt trafen alle 20-30 Jahre sehr oder extrem schwere Zyklone diese indische Metropole.</p>", "<p>Dazu passt ja auch dies hier: &gt;&gt;&gt;Es soll sich um den schwersten Sturm in Westindien in den vergangenen 30 Jahren handeln.&lt;&lt;&lt;</p>", "<p>Leider gibt es leicht auffindbare und zuverlässigere Aufzeichnungen erst ab Ende der 90er Jahre des vorigen Jahrhunderts, erst unregelmäßig, seit 2007 aber regelmäßiger. Keine Aufzeichnung darin findet anscheinend der Zyklon von 1993, den ich persönlich vor Ort miterlebte. Vielleicht wurde er aber auch nachträglich nur als schwerer Sturm eingestuft.</p>", "<p>Deshalb verstehe ich die Aussage von Roxy Mathew Koll, falls sie korrekt wiedergegeben wurde, so nun nicht so ganz. Das Arabische Meer und die Westküste Indiens ist generell immer potentiell von Mai bis November Zyklon gefährdet.</p>", "<p>Übrigens: Der letzte Zyklon traf Mumbai erst vor 1 Jahr...Man muss nun verfolgen, wie es weitergeht. Noch könnte es auch Zufall sein...</p>", "<p>Die Häuser in Massivbauweise stehen. Bei ähnlichen Bildern aus den USA sieht man immer eine Trümmerlandschaft aus Holzteilen.</p>", "<p>Der Schirm in Bild 5 ist wichtig. Sonst wird man ja nass.</p>", "<p>\"Der Schirm in Bild 5 ist wichtig.\"</p>", "<p>Egal wie durchnässt sie auch immer schon sein mögen, es wird trotzdem noch der Kopf vor dem Regen geschützt und wenn es auch einem Moped fahrend nur noch mit einer durchgeweichten Zeitung ist.</p>", "<p>Ein Phänomen, dass ich in Indien überall und bei allen beobachtet habe.</p>", "<p>... auf einem Moped fahrend ...</p>", "<p>Selbst wenn man in einem See schwimmt und es regnet, fühlt man sich beim Tauchen besser und ironischerweise trockener, als wenn man mit dem Kopf über Wasser dem Regen ausgesetzt ist.  Keine Ahnung wieso dem so ist, sitzt aber wohl irgendwo in der menschlichen Psyche.</p>"]},
{"url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2021-05/zyklon-tauktae-indien-tropischer-wirbelsturm-fs?page=2#comments#comments", "title": "Zyklon \"Tauktae\": Aufprall mit 185 Stundenkilometern | ZEIT ONLINE", "comment": ["<p>Wie geht es den Menschen in Madagaskar<br>\nWas in einen Video war zu sehen war ist echt traurig. Abgemagerte Kinder,  weinende Mütter und das in einen reichen Land.</p>", "<p>Ein Fehler ist es, die Kräfte von Naturgewalten zu unterschätzen, man sollte sie immer in seiner Kalkulation gebührend berücksichtigen. Das kann der Wind sein, in Form von einem Orkan, Zyklon, Hurrikan, Taifun. Es kann das Wasser sein in Flüssen und Bächen, oder einfach nur das sich zu reißenden Strömen vereinigende Wasser aus einem heftigen Platzregen. Auch ein Gewitter ist ein Naturereignis, das wegen seiner Spannungsentladungen sehr gefährlich ist. In Madagaskar gibt es immer wieder Tote durch Blitzschlag wegen der in der Regenzeit häufigen und oft heftigen Gewitter. Es gibt natürlich noch Erdbeben, die aber so selten sind, daß man kaum geneigt ist, sie zu berücksichtigen. Und auch nicht vergessen sollte man, daß kleine Ursachen große Wirkungen haben können, auch wenn diese hier nicht erwähnt sind.</p>"]},
{"url": "https://www.zeit.de/kultur/2019-10/fair-fashion-nachhaltige-mode-textilindustrie-bekleidung?page=31#comments#comments", "title": "Modeindustrie: Armut made in Germany | ZEIT ONLINE", "comment": ["<p>Trigema z.B. schafft es in Deutschland bezahlbare Kleidung zu produzieren die sich auch die Mitarbeiter leisten können.</p>", "<p>Warum schaffen dann die ganzen teuren Modelabels das nicht?</p>"]},
{"url": "https://www.zeit.de/kultur/2019-10/fair-fashion-nachhaltige-mode-textilindustrie-bekleidung?page=5#comments#comments", "title": "Modeindustrie: Armut made in Germany | ZEIT ONLINE", "comment": ["<p>Die Einstellung „Hauptsache billig“ im Textilsektor hat dazu geführt, dass die Textilherstellung vor etlichen Jahrzehnten nahezu komplett aus Deutschland abgewandert ist an immer preisgünstigere Standorte irgendwo in der Welt. Und da es offenbar immer einen gibt, der es billiger macht, geht die Wanderung immer weiter.  Das gilt aber für alle möglichen Industriezweige.</p>", "<p>Für die Arbeit will kaum einer was bezahlen, gemeckert wird aber über immer schlechter bezahlte Jobs hierzulande, wenn es dann den Konsumenten von Billigware selbst trifft.</p>", "<p>Besonders schön ist die Ausrede, dass „die“ doch froh sein können, dass „wir“ die Billigsachen kaufen, sonst hätten „die“ doch gar keine Arbeit.</p>", "<p>Aber ich bin sicher, dass dieses Phänomen nicht nur Deutschland betrifft.</p>", "<p>Zum vorletzten Absatz:<br>\nMag es zwar bisweilen als Ausrede verwendet werden, ist an dem kausalen Zusammenhang dennoch nichts falsch.</p>", "<p>Die Ausbeutung ist nur eine Betrachtungsweise, nämlich unsere. Die Betrachtungsweise der Näherinnen ist eine andere. Diese sind froh, aus den patriarchalen Gewaltverhältnissen des Landes in die Stadt gekommen zu sein, wo es eine Arbeit gibt, die sonst nirgends exisitert. Nirgendwo sonst könnten so viele Frauen alleinstehend eine subsistente Arbeit verfolgen.<br>\nAn der Reibungsfläche steht schlechte Politik, die Standards zu spät anhebt und heimischen Subunternehmern Schlupflöcher lässt, damit diese sich international tätigen Unternehmen an den Hals schmeißen können.</p>", "<p>Daher ist beides richtig. Dass Arbeit in Bangladesh menschlich gesehen mehr Entwicklung bringt als hierzulande und dass ein Gros der deutschen Kaufkraft ausreicht, um eben kein Teil der Ausbeutung sein zu müssen.</p>", "<p>Und jetzt? Ich halte das für ein sich selbst auflösendes Dilemma. Bangladesh entwickelt sich langsam heraus aus der Ausbeutung. Das mag uns nicht schnell genug gehen, aber verglichen mit Deutschland ist deren Entwicklung wirtschaftsgeschichtlich beinahe rasend schnell. Das kann einen nicht versöhnen, hilft aber Zynismus und einseitiger Konsumentenschelte.</p>", "<p>\"Nicht Italien oder Spanien sind Europas Marktführer in der Textil- und Modeindustrie, sondern Deutschland.\"</p>", "<p>Normal</p>", "<p>Deutschland: ca 82 Millionen Einwohner<br>\nItalien: ca 60 Millionen Einwohner<br>\nSpanien: ca 47 Millionen Einwohner</p>", "<p>Was die Begrifflichkeit 'Marktführer' betrifft, sollten Sie noch mal nachschlagen.</p>", "<p>Gesetze?</p>", "<p>Fänd ich ja ne pragmatische Lösung.</p>", "<p>und ja ich weiß die Selbstbestimmung, die Freiheit, der mündige Konsument...</p>", "<p>Ich find Gesetze aber geil und hilfreich.</p>", "<p>Danke fürs Spiegel-vorhalten. Man muss sich der Verantwortung, die jede*r einzelne*r von uns hat, immer wieder bewusst werden.</p>"]},
{"url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2021-05/zyklon-tauktae-indien-tropischer-wirbelsturm-fs?cid=57196206#cid-57196206#comments", "title": "Zyklon \"Tauktae\": Aufprall mit 185 Stundenkilometern | ZEIT ONLINE", "comment": ["<p>Als hätten die Inder nicht schon genug Sch..ße im Moment zu ertragen.</p>", "<p>\"Früher kamen im Arabischen Meer an Indiens Westküste schwere Stürme seltener vor. Durch den Klimawandel mit steigenden Meerestemperaturen ändere sich dies aber, sagte Roxy Mathew Koll vom Indischen Institut für tropische Meteorologie der Nachrichtenagentur AFP.\"</p>", "<p>Selbst im optimistischsten Falle, dass man die globale Erwärmung bei ca. 1,5° C stoppen kann, wird sich die Erde noch um 0,2-0,3 weiter erwärmen und  die Bedingungen für tropische Wirbelstürme verbessern.</p>", "<p>Also sooo ungewöhnlich sind Zyklone im Arabischen Meer nun auch nicht, und immer wieder trifft auch mal einer auf Indisches Festland. Auch Mumbai oder früher: Bombay waren stets davon betroffen.</p>", "<p>Die weitest zurückliegende Aufzeichnung, die ich finden konnte, ist ein Bericht eines Ostindienfahrers, der nahe Bombay vor dem 7jährigen Krieg im Jahr 1752 einen Zyklon überlebte. Danach konnte ich verschiedene im 19. Jahrhundert ausfindig machen, darunter die beiden großen Zyklone von 1854 und 1882, die Bombay (heute: Mumbai) trafen. Im Schnitt trafen alle 20-30 Jahre sehr oder extrem schwere Zyklone diese indische Metropole.</p>", "<p>Dazu passt ja auch dies hier: &gt;&gt;&gt;Es soll sich um den schwersten Sturm in Westindien in den vergangenen 30 Jahren handeln.&lt;&lt;&lt;</p>", "<p>Leider gibt es leicht auffindbare und zuverlässigere Aufzeichnungen erst ab Ende der 90er Jahre des vorigen Jahrhunderts, erst unregelmäßig, seit 2007 aber regelmäßiger. Keine Aufzeichnung darin findet anscheinend der Zyklon von 1993, den ich persönlich vor Ort miterlebte. Vielleicht wurde er aber auch nachträglich nur als schwerer Sturm eingestuft.</p>", "<p>Deshalb verstehe ich die Aussage von Roxy Mathew Koll, falls sie korrekt wiedergegeben wurde, so nun nicht so ganz. Das Arabische Meer und die Westküste Indiens ist generell immer potentiell von Mai bis November Zyklon gefährdet.</p>", "<p>Übrigens: Der letzte Zyklon traf Mumbai erst vor 1 Jahr...Man muss nun verfolgen, wie es weitergeht. Noch könnte es auch Zufall sein...</p>", "<p>Die Häuser in Massivbauweise stehen. Bei ähnlichen Bildern aus den USA sieht man immer eine Trümmerlandschaft aus Holzteilen.</p>", "<p>Der Schirm in Bild 5 ist wichtig. Sonst wird man ja nass.</p>", "<p>\"Der Schirm in Bild 5 ist wichtig.\"</p>", "<p>Egal wie durchnässt sie auch immer schon sein mögen, es wird trotzdem noch der Kopf vor dem Regen geschützt und wenn es auch einem Moped fahrend nur noch mit einer durchgeweichten Zeitung ist.</p>", "<p>Ein Phänomen, dass ich in Indien überall und bei allen beobachtet habe.</p>", "<p>... auf einem Moped fahrend ...</p>", "<p>Selbst wenn man in einem See schwimmt und es regnet, fühlt man sich beim Tauchen besser und ironischerweise trockener, als wenn man mit dem Kopf über Wasser dem Regen ausgesetzt ist.  Keine Ahnung wieso dem so ist, sitzt aber wohl irgendwo in der menschlichen Psyche.</p>"]},
{"url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2021-05/zyklon-tauktae-indien-tropischer-wirbelsturm-fs?cid=57192889#cid-57192889#comments", "title": "Zyklon \"Tauktae\": Aufprall mit 185 Stundenkilometern | ZEIT ONLINE", "comment": ["<p>Als hätten die Inder nicht schon genug Sch..ße im Moment zu ertragen.</p>", "<p>\"Früher kamen im Arabischen Meer an Indiens Westküste schwere Stürme seltener vor. Durch den Klimawandel mit steigenden Meerestemperaturen ändere sich dies aber, sagte Roxy Mathew Koll vom Indischen Institut für tropische Meteorologie der Nachrichtenagentur AFP.\"</p>", "<p>Selbst im optimistischsten Falle, dass man die globale Erwärmung bei ca. 1,5° C stoppen kann, wird sich die Erde noch um 0,2-0,3 weiter erwärmen und  die Bedingungen für tropische Wirbelstürme verbessern.</p>", "<p>Also sooo ungewöhnlich sind Zyklone im Arabischen Meer nun auch nicht, und immer wieder trifft auch mal einer auf Indisches Festland. Auch Mumbai oder früher: Bombay waren stets davon betroffen.</p>", "<p>Die weitest zurückliegende Aufzeichnung, die ich finden konnte, ist ein Bericht eines Ostindienfahrers, der nahe Bombay vor dem 7jährigen Krieg im Jahr 1752 einen Zyklon überlebte. Danach konnte ich verschiedene im 19. Jahrhundert ausfindig machen, darunter die beiden großen Zyklone von 1854 und 1882, die Bombay (heute: Mumbai) trafen. Im Schnitt trafen alle 20-30 Jahre sehr oder extrem schwere Zyklone diese indische Metropole.</p>", "<p>Dazu passt ja auch dies hier: &gt;&gt;&gt;Es soll sich um den schwersten Sturm in Westindien in den vergangenen 30 Jahren handeln.&lt;&lt;&lt;</p>", "<p>Leider gibt es leicht auffindbare und zuverlässigere Aufzeichnungen erst ab Ende der 90er Jahre des vorigen Jahrhunderts, erst unregelmäßig, seit 2007 aber regelmäßiger. Keine Aufzeichnung darin findet anscheinend der Zyklon von 1993, den ich persönlich vor Ort miterlebte. Vielleicht wurde er aber auch nachträglich nur als schwerer Sturm eingestuft.</p>", "<p>Deshalb verstehe ich die Aussage von Roxy Mathew Koll, falls sie korrekt wiedergegeben wurde, so nun nicht so ganz. Das Arabische Meer und die Westküste Indiens ist generell immer potentiell von Mai bis November Zyklon gefährdet.</p>", "<p>Übrigens: Der letzte Zyklon traf Mumbai erst vor 1 Jahr...Man muss nun verfolgen, wie es weitergeht. Noch könnte es auch Zufall sein...</p>", "<p>Die Häuser in Massivbauweise stehen. Bei ähnlichen Bildern aus den USA sieht man immer eine Trümmerlandschaft aus Holzteilen.</p>", "<p>Der Schirm in Bild 5 ist wichtig. Sonst wird man ja nass.</p>", "<p>\"Der Schirm in Bild 5 ist wichtig.\"</p>", "<p>Egal wie durchnässt sie auch immer schon sein mögen, es wird trotzdem noch der Kopf vor dem Regen geschützt und wenn es auch einem Moped fahrend nur noch mit einer durchgeweichten Zeitung ist.</p>", "<p>Ein Phänomen, dass ich in Indien überall und bei allen beobachtet habe.</p>", "<p>... auf einem Moped fahrend ...</p>", "<p>Selbst wenn man in einem See schwimmt und es regnet, fühlt man sich beim Tauchen besser und ironischerweise trockener, als wenn man mit dem Kopf über Wasser dem Regen ausgesetzt ist.  Keine Ahnung wieso dem so ist, sitzt aber wohl irgendwo in der menschlichen Psyche.</p>"]},
{"url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2018-10/tuerkische-nationalisten-graue-woelfe-wolfsgruss-recep-tayyip-erdogan#comments", "title": "Türkische Nationalisten: Unter Wölfen | ZEIT ONLINE", "comment": ["<p>Wolfsgruß-Zeiger sollten aus Deutschland ausgewiesen werden.</p>", "<p>Eine Integration in die deutsche Gesellschaft ist von ihnen nicht zu erwarten.</p>", "<p><em class=\"moderation\">Entfernt. Bitte verzichten Sie auf Unterstellungen. Danke, die Redaktion/ms</em></p>", "<p>Es wird Zeit das dieser Rassistische Verein inklusive aller Symbole verboten wird!</p>", "<p>Es kann und darf keine islamistisch türkische Gruppierung gegen unsere Gesellschaft und das Grundgesetz Hass verbreiten.</p>", "<p>Verbote treiben Menschen in den Untergrund.<br>\nNiemand konnte bisher belegen dass Verbote irgendetwas verhindern können ..</p>", "<p>Wie süß, der Schweigefuchs!</p>", "<p>Verbot wird nicht viel bringen. Lieber die Szene hartnäckig beobachten.</p>", "<p>Ist mir auch gerade aufgefallen. Da müssen unsere Ausweisungsfreunde aber ganze Arbeit leisten und viel neues Lehrpersonal organisieren. Und ob sich Erdogan wirklich über zigtausende deutsche Grundschullehrerinnen freuen wird?</p>", "<p>\"Wie gefährlich sind die Grauen Wölfe, und sollte ihr Gruß verboten werden?\" Ih bin mir sicher: wenn von ihnen eine Gefahr ausgeht, wird ein Verbot ihres Grusses sie entschärfen.</p>", "<p>:-)</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/zivilschutz-tuerkei-aleviten-staatsversagen-walter-luebcke?page=19#comments#comments", "title": "Zivilschutz: Im Rückblick erkennt man, wie es begann | ZEIT ONLINE", "comment": ["<p>auch heute noch verbrennen unschuldige in deutschen gefängnissen und in polizeigewahrsam. auch heute noch, werden diese umstände ungern aufgeklärt. und genauso heute noch findet man rechte strukturen in bundeswehr und polizei. man kann das alles nachlesen - ob man es schön findet und glauben möchte oder nicht !</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/zivilschutz-tuerkei-aleviten-staatsversagen-walter-luebcke?page=5#comments#comments", "title": "Zivilschutz: Im Rückblick erkennt man, wie es begann | ZEIT ONLINE", "comment": ["<p>Ein guter Artikel Frau Kiyak.</p>", "<p>Aber einige Sachen sind nicht richtig.</p>", "<p>„“Aleviten sind eine vorislamische Religionsgemeinschaft. Es gab sie schon vor den Muslimen. ““</p>", "<p>Das Aleviten eine Vorislamische Religionsgemeinschaft seien stimmt nicht.</p>", "<p>Denn es gibt verschiedene Richtungen des Alevitentum.</p>", "<p>Eine Richtung der Aleviten glauben, das Ali ( Schwager vom Propheten Mohhamed ) Gott sei.</p>", "<p>Eine andere Strömung glaubt das Ali der wahre Prophet sei  .</p>", "<p>Und letzteres behauptet das Ali eigentlich der Kalif sein sollte und man dessen Amt beraubt hat.</p>", "<p>Aleviten bekennen sich zum Koran und es gibt verschiedene Praxen der Religionsausübung .</p>", "<p>Soviel dazu</p>", "<p>Naja. Dem stimme ich nicht zu. Aufgrund des Sieges des Osmanischen Reichs in Tschaldiran über das iranische Reich wurden Alevit*innen verfolgt. Aus der Not heraus entstanden Hybride aus Sunna und dem Alevitentum. Die Religion wurde versteckt ausgelebt, daher auch das Vorurteil, dass die Kerzenlichter ausgemacht werden und vermeintliche Orgien gefeiert würden. Das Alevitentum ist synkretisch und vereint schamanistische Elemente der Turkvölker (Sema) mit iranisch-zoroastrischen Elementen wie Ateshgars und Eline Beline Diline hakim ol (Gute Gedanken, gute Worte, Gute Taten bei den Zoroastern) und ist gewürzt mit den 12er Imamen (Muarrem Monat) und Ali als Mahdi. Hier wurden schiitische Elemente inkludiert, da diese Art der Religionslesung dem alevitischen Glauben näher ist als der orthodoxe sunnitische Islam. Genau wie die Schia enthält das Alevitentum, auch dank des Sufismus, zu viele Elemente, die eher dafür sprechen, diese Religionen außerhalb des Islams zu sehen. Die Berührungspunkte mit dem sunnitischen Mainstream Islam sind zu gering.</p>", "<p>Mal wieder ein interessanter Beitrag von Mely Kiyak. Die Kolumne gefällt mir aufgrund der immer wieder ungewöhnlich aufgebauten und oft mit vielen gedanklichen Analogien gespickten Beiträge sehr gut!</p>", "<p>herzlichen Dank für diesen Artikel,  Frau Kiyak ..</p>", "<p>Ebenfalls herzlichen Dank!</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/zivilschutz-tuerkei-aleviten-staatsversagen-walter-luebcke?page=4#comments#comments", "title": "Zivilschutz: Im Rückblick erkennt man, wie es begann | ZEIT ONLINE", "comment": ["<p>Zensieren Sie mal weiter liebe ZON!!</p>", "<p>Zensur und das Löschen von verletzenden, unsachlichen und verachtenden Kommentaren sind zwei verschiedene Dinge</p>", "<p>Das mit dem Häuser-Kennzeichnen hat eine gewisse Tradition<br>\nund zeigt die Entwicklung der Menschen in den vergangenen Jahrtausenden.<br>\nDie Hoffnung ist das, was  zuletzt stirbt - derzeit kümmert sie'n bisschen . . .</p>", "<p>\"Nicht in meinem Namen\"</p>", "<p>Stimmt, sollten wir öfter sagen und uns mit Schwachen/Unterdrückten solidarisieren.<br>\nDas gilt ja nicht nur für Migranten, sondern fängt schon in der Schule, der Arbeit und in der eigenen Familie an.<br>\nSolidarität darf aber niemals einseitig sein und zu zwei unterschiedlichen Gruppen ohne Durchlässigkeit untereinander führen.<br>\nUnd genau das beobachte ich leider immer mehr.</p>", "<p>Immer mehr Leute \"bekennen Farbe\" und teilen das auch mit. Auch im Freundeskreis ist so manche Diskussion zum politischer Machtkampf geworden und hatte nichts mehr mit Meinungsaustausch zu tun.<br>\nIch finde es nur immer dann problematisch wenn man nicht mehr zurückrudern kann ohne dabei komplett fertig gemacht zu werden. Dann muss man sich auch nicht wundern, warum sich die Leute immer weiter radikalisieren.</p>", "<p>Nochmals..Frau Kıyak. Was ist mit den von alevitischen Kurden 1993 über 30 ermordeten sunnitschen Dorfbewohner in Başbağlar/Erzincan und den 5000 zivilen Terroropfern der PKK,die angeblich auch für die Rechte der Kurden und Aleviten kämpfen.<br>\nJede Wette,daß die Redaktion diesen Beitrag als überzogen polemisch löschen wird.<br>\nIst ja nicht politisch opportun..</p>", "<p>Und die Redaktion hätte recht, wenn sie das täte.</p>", "<p>Es ist aber auf jeden Fall ziemlich würdelos, wie Sie hier herumhüpfen und angesichts des im Artikel beschriebenen Leids zwanghaft irgendwelche anderen Themen anbringen wollen, weil Sie es nicht ertragen können, dass auf das Leid der von Ihnen so gehassten Menschen hingewiesen wird.</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/zivilschutz-tuerkei-aleviten-staatsversagen-walter-luebcke?page=3#comments#comments", "title": "Zivilschutz: Im Rückblick erkennt man, wie es begann | ZEIT ONLINE", "comment": ["<p>Wie es schon jemand vor mir schrieb:<br>\nDanke Fr. Kiyak!</p>", "<p>Wofür bedanken Sie sich?<br>\nNur weil es politisch opportun ist hat niemand und schon gar nicht eine unstreitig parteiische das Recht nur einseitig zu berichten.<br>\nIn der Türkei gibt es seit Ende der siebziger Jahre bürgerkriegsähnliche Unruhen und Terror an deren Folgen nicht nur Aleviten und Kurden,sondern auch Tausende Türken und Sunniten ermordet wurden!<br>\nFrau Kıyak erwähnt mit keiner Silbe Başbaglar 1993 und die 5000 zivilen Opfer der Terroorganisation PKK!!</p>", "<p>Es ist eine Schande, dass wir so etwas in unserer Gesellschaft haben. Eine Schande, solch feige Menschen unter uns zu haben. Egal ob sie von rechts, links oder religiös motiviert sind. So etwas kann man nur mit einer mutigen Zivilgesellschaft in den Griff bekommen. Stellung beziehen, Augen auf und solchen Feiglingen keine indirekte Zustimmung geben. Wir alle sind da gefordert</p>", "<p><em class=\"moderation\">Entfernt. Bitte verzichten Sie auf überzogene Polemik. Danke, die Redaktion/cb</em></p>", "<p>Alles was hier politisch nicht opportun ist,ist überzogene Polemik oder nicht sachlich!!<br>\nLächerlich!!</p>", "<p>Vielleicht war das, was Sie geschrieben haben, auch einfach nicht sachlich oder polemisch? Ganz unabhängig vom Inhalt? Schon mal daran gedacht?</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/zivilschutz-tuerkei-aleviten-staatsversagen-walter-luebcke?page=2#comments#comments", "title": "Zivilschutz: Im Rückblick erkennt man, wie es begann | ZEIT ONLINE", "comment": ["<p>Wow, Frau Kiyak, ein toller Artikel.</p>", "<p>Danke für Ihr Engagement.</p>", "<p>Man hört im Text förmlich die Wut. Die Autorin schlägt wild in die Tasten, manchmal auch etwas unbesonnen, aber sie trifft stets den richtigen, oder vielmehr den notwendigen Ton.<br>\nKlasse, Frau Kiyak. Weiter so.</p>", "<p>\"Die Autorin schlägt wild in die Tasten, manchmal auch etwas unbesonnen,  . . .  \"</p>", "<p>Sehe ich nicht so. Der Artikel ist klar und systematisch aufgebaut.</p>", "<p>Es ist mir viel mehr bekannt aus der Zeit der frühen 90er.<br>\nDsss viele der ganz kleinen kurdischen Doerfer platt gemacht wurden. Morgens wurden die Bewohner aus den Häusern geholt, dann kamen die Planierraupen und mittags war nichts mehr übrig. Die Bewohner wurden auf Lastwagen nach Diyarbakir verbracht. Das waren die Aktionen, die damit begründet wurden, gegen die PKK vorgehen zu muessen. Mit der Zerstörung ihres bäuerlichen  Lebensraum ist die Verstaedterung der kurdischen Bevölkerung (Zwangsumsiedlung in die neuen städtischen Wohnbloecke) die Folge, mit allen damit einhergehenden Problemen.</p>", "<p>Interessant auch immer, wem danach das Land gehörte. Mangels kompletten Katasterwesens laufen 'Verschiebungen' einfach ab. Vor allem, wenn die lokalen Behörden mitmachen</p>", "<p>Excellent!!!</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/zivilschutz-tuerkei-aleviten-staatsversagen-walter-luebcke?cid=25111994#cid-25111994#comments", "title": "Zivilschutz: Im Rückblick erkennt man, wie es begann | ZEIT ONLINE", "comment": ["<p><em class=\"moderation\">Entfernt. Bitte bleiben Sie beim Thema. Danke, die Redaktion/cb</em></p>", "<p>Dann könnten Sie sich doch ersparen, dass zu lesen. Warum kasteien Sie sich denn so?</p>", "<p>Aktuelle Entwicklungen und Parallelen versteht man, wenn man die Geschichte kennt und deren Folgen erkennt.<br>\nVielen Dank dafür, das meiste war mir nicht bekannt<br>\nErschreckende Parallelen zum Naziterror und dem wachsenden Neonaziterror.<br>\nUnd Respekt vor den Menschen, sie sich vor ihre Nachbarn gestellt haben, ohne Ansehen von Geschlecht,  Herkunft und Religion. Was für ein menschlicher Mut.</p>", "<p>das ist richtig, aber von Zuständen wie: \"Prozesse finden entweder nicht statt oder finden statt und die Täter kommen frei, immer werden sie Jahrzehnte später geführt und immer weicht die offizielle Version von der Version der Dorfbewohner ab.\" oder von den Foltergefängnissen ist die deutsche Justiz weit entfernt.<br>\nEs mag unrühmliche Beispiele geben - siehe die Sicherheitsbehörden beim NSU-Skandal, aber in der Regel funktioniert unser Rechtsstaat sehr gut</p>", "<p>Danke, Frau Kiyak.</p>", "<p>Dem schließe ich mich an.</p>", "<p>Ihre lebendige, und sehr ernste, Schilderung lässt einen nachdenklich zurück...</p>", "<p>Es ist erschreckend was Menschen bereit sind anderen Menschen anzutun nur weil diese ein klein bisschen anders sind bzw. wahrgenommen werden. Es zieht sich durch die Geschichte der Menscheit wie ein wahrhaft blutroter Faden.<br>\nDas einzige was einen nicht völlig verzweifeln lässt ist was auch hier beschrieben wird, nämlich das es auch immer wieder Menschen gibt die sagen \"Nicht mit mir, und nicht in meinem Namen\".<br>\nMögen sie stets in der Mehrheit sein und mutig genug aufzustehen wenn es nötig ist.</p>", "<p>Ich werde das ( Gott sei Dank ) nie nachvollziehen können. Es ist mir absolut unverständlich, egal aus welcher Richtung das kommt.</p>", "<p>Bitte sagen Sie nie „nie“.</p>", "<p>Ihr erster Satz spricht Bände!<br>\nAn seiner Richtigkeit wird sich nie etwas ändern. Schauen Sie sich die Geschichte an und Sie werden erkennen, daß bestimmte Umstände zusammentreffen müssen, daß der Mensch wieder zu \"Schlächter\" wird.<br>\nAls jüngstes Beispiel können Sie gerne die Naziherrschaft - ich meine damit die richtigen Nazis - heranziehen, nach deren Ende ein Teil der Menschen das System der DDR installierten.<br>\nSehen Sie nur zu, wie man mit Tieren umgeht!<br>\nSo steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.<br>\nRichtigerweise macht man sich deshalb von ramantischen Gefühlen und Hoffnungen frei und akzeptiert, daß monstöse Geschehnisse wie z. B. Stalins Säuberungen, die Kulturrevolution, das Dritte Reiche immer wieder geschehen werden</p>", "<p>„Für den Triumph des Bösen reicht es, wenn die Guten nichts tun!“<br>\nEdmund Burke</p>", "<p>Das Böse, \"monströse Ereignisse\", sind keine Naturkatastrophen. Sie sind Entscheidungen. Die einen entscheiden sich Böses zu tun, die anderen entscheiden sich dagegen nichts zu unternehmen. Oder eben doch.</p>", "<p>Ein schöner Kommentar! Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. Nein. Er zieht sich durch die Gegenwart. Nicht nur in der Türkei. Fast im gesamten Nahen Osten. In Nordafrika. In Myanmar. In China. Im Jemen. Deutschland verdient an Waffenlieferungen. Und Deutsche verhalten sich im eigenen Land gegenüber z.B. Roma oft ähnlich. Wie hetzt Trump gegen das, was er, oder seine Wähler, für \"unamerikanisch\" halten? Letztendlich kein Problem der Türkei alleine. Sondern eine Frage nach der sittlichen Reife der Menschen.</p>", "<p>\"Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. \"</p>", "<p>Zur Vergangenheit gehört auch das was vor 5 Minuten war. ;)</p>", "<p>Ich wollte damit aber nicht andeuten das so etwas heute nicht geschähe. Davon können/müssen wir uns leider in den täglichen Nachrichten überzeugen.</p>", "<p>Einen Lichtblick sehe ich aber doch, nämlich das solche Vorgänge nicht mehr, wie noch vor einigen Jahrzehnten, als praktisch \"normal\" hingenommen werden, sondern das sich immer mehr Wiederspruch und Wiederstand dagegen regt.</p>", "<p>\"So steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.\"</p>", "<p>Na, eben nicht.<br>\nGerade in autoritären  Staatsstrukturen  polarisiert die Gesellschaft. Die einen entwickeln sich zu nutzniessenden Regimefreunden, die anderen zu Freiheitsverteidigern.<br>\nIn der DDR sind erstere die Mehrheit geblieben, weil die  anderen stückweise geflohen oder ausgewiesen wurden (es ist ein Fehler, zu glauben, die Wende wurde von Feiheitskämpfern  errungen, der Staat war wirtschaftlich am Ende, weshalb seine eigentlich autoritätstreuen Bürger zum Kapital übergelaufen sind).<br>\nDie Neurechten in Europa und Amerika sind, weil es wirtschaftlich recht gut läuft, keine sozial Betroffenen sondern Anhänger rassistischer Ressentiments. Deshalb ist es falsch anzunehmen, im Osten des Landes gebe es Protestwähler für die Afd, ausschließlich wegen sozialer Ängste.<br>\nEs leben dort noch eine Menge Kinder mit Genen eines autoritären Staatssystems im Bauch, mit natürlicher Distanz zu Nichtbiodeutschen und angeborener Sympathie für Fremdenhass, weshalb sie auch immer so schnell wütend sind. Wenn solche Erbschaft  Macht ausübt, dann wird unser freiheitliches Gesellschaftsmodell in Gefahr sein.</p>", "<p>Widerstand gab es oft in der Vergangenheit. Und es war in der Vergangenheit auch nicht alles schlecht: Im Gegenteil: Ohne den mutigen Einsatz von Menschen würden wir hier nicht mit einer Verfassung so leben können, wie wir es tun. Nein, das Problem liegt vielmehr begründet in einem fast archaischen Problem: MACHT. Wirtschaftlich (Neokapitalistisch, forciert durch Globalisierung) und ethnisch, was auf ähnliches Dominanzverhalten hinausläuft. Selbstwertgefühl resultiert und speist sich aus einem als berechtigt empfundenen Überheblichkeitsanspruch gegenüber anderen, oft Minderheiten. Diesbezüglich teile ich Ihre Ansicht (leider) nicht. Gerade der auch in Europa erstarkte Populismus schürt diese Ressentiments.</p>", "<p>Wie in Deutschland werden Roma-Häuser markiert und die Bewohner massakriert? Wo soll das passiert sein?<br>\nUnd wenn eine Gruppe sich auf Grund ihrer Handlungen nicht allerhöchster Beliebtheit erfreut, ist das nachvollziehbar, hat aber absolut nichts mit den im Text beschriebenen ethnischen Säuberungen zu tun.</p>", "<p>Na, abreagiert? Geht's jetzt besser?</p>", "<p>Passt! Und Ihnen? Schon eine Antwort auf meine Nachfragen eingefallen?</p>", "<p>Es ist erschreckend was als Nachricht hier veröffentlicht wird!</p>", "<p>„... angeborene Sympathie für Fremdenhass“ —&gt; ick werd nich mehr...</p>", "<p>Kritik gegen Romas gibt es fast nur wenn sich diese asozial verhalten.<br>\nUnd das ist dann auch gerechtfertigt.<br>\nViele Romas fallen im Alltag gar nicht auf, und die wo um ihre Herkunft wissen haben meistens keine Probleme damit.</p>"]},
{"url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2021-05/zyklon-tauktae-indien-tropischer-wirbelsturm-fs?page=1#comments#comments", "title": "Zyklon \"Tauktae\": Aufprall mit 185 Stundenkilometern | ZEIT ONLINE", "comment": ["<p>Als hätten die Inder nicht schon genug Sch..ße im Moment zu ertragen.</p>", "<p>\"Früher kamen im Arabischen Meer an Indiens Westküste schwere Stürme seltener vor. Durch den Klimawandel mit steigenden Meerestemperaturen ändere sich dies aber, sagte Roxy Mathew Koll vom Indischen Institut für tropische Meteorologie der Nachrichtenagentur AFP.\"</p>", "<p>Selbst im optimistischsten Falle, dass man die globale Erwärmung bei ca. 1,5° C stoppen kann, wird sich die Erde noch um 0,2-0,3 weiter erwärmen und  die Bedingungen für tropische Wirbelstürme verbessern.</p>", "<p>Also sooo ungewöhnlich sind Zyklone im Arabischen Meer nun auch nicht, und immer wieder trifft auch mal einer auf Indisches Festland. Auch Mumbai oder früher: Bombay waren stets davon betroffen.</p>", "<p>Die weitest zurückliegende Aufzeichnung, die ich finden konnte, ist ein Bericht eines Ostindienfahrers, der nahe Bombay vor dem 7jährigen Krieg im Jahr 1752 einen Zyklon überlebte. Danach konnte ich verschiedene im 19. Jahrhundert ausfindig machen, darunter die beiden großen Zyklone von 1854 und 1882, die Bombay (heute: Mumbai) trafen. Im Schnitt trafen alle 20-30 Jahre sehr oder extrem schwere Zyklone diese indische Metropole.</p>", "<p>Dazu passt ja auch dies hier: &gt;&gt;&gt;Es soll sich um den schwersten Sturm in Westindien in den vergangenen 30 Jahren handeln.&lt;&lt;&lt;</p>", "<p>Leider gibt es leicht auffindbare und zuverlässigere Aufzeichnungen erst ab Ende der 90er Jahre des vorigen Jahrhunderts, erst unregelmäßig, seit 2007 aber regelmäßiger. Keine Aufzeichnung darin findet anscheinend der Zyklon von 1993, den ich persönlich vor Ort miterlebte. Vielleicht wurde er aber auch nachträglich nur als schwerer Sturm eingestuft.</p>", "<p>Deshalb verstehe ich die Aussage von Roxy Mathew Koll, falls sie korrekt wiedergegeben wurde, so nun nicht so ganz. Das Arabische Meer und die Westküste Indiens ist generell immer potentiell von Mai bis November Zyklon gefährdet.</p>", "<p>Übrigens: Der letzte Zyklon traf Mumbai erst vor 1 Jahr...Man muss nun verfolgen, wie es weitergeht. Noch könnte es auch Zufall sein...</p>", "<p>Die Häuser in Massivbauweise stehen. Bei ähnlichen Bildern aus den USA sieht man immer eine Trümmerlandschaft aus Holzteilen.</p>", "<p>Der Schirm in Bild 5 ist wichtig. Sonst wird man ja nass.</p>", "<p>\"Der Schirm in Bild 5 ist wichtig.\"</p>", "<p>Egal wie durchnässt sie auch immer schon sein mögen, es wird trotzdem noch der Kopf vor dem Regen geschützt und wenn es auch einem Moped fahrend nur noch mit einer durchgeweichten Zeitung ist.</p>", "<p>Ein Phänomen, dass ich in Indien überall und bei allen beobachtet habe.</p>"]},
{"url": "https://www.zeit.de/politik/ausland/2020-08/libanon-rafik-hariri-mord-aufklaerung-attentat#comments", "title": "Libanon : Der Zorn ist verjährt | ZEIT ONLINE", "comment": ["<p>Die Menschen im Libanon müssen nach vorne blicken.</p>", "<p>Sie sollten sich Frieden und Wohlstand als Ziele vornehmen und auch ihre religiösen Anführer kritisch in Frage stellen.</p>", "<p>Die Fragen wurden in den letzten Monaten immer wieder und immer lauter gestellt. Das Problem im Libanon sind nicht die fehlenden kritischen Fragen, sondern die ausbleibenden Antworten: die Machthaber interessieren die Fragen nicht, weil sie aufgrund des Proporzsystems, welches völlig unabhängig von Wahlen die Machtverteilung festlegt, das Volk einfach ignorieren können.</p>", "<p>Trotz aller Bemühungen den Anschlag der Hezbollah anzulasten keine Beweise zu finden.<br>\nWarum ?<br>\nNa weil die Hezbollah nicht kooperativ war, sie hätte zu mindestens den rauchenden Colt übergeben können!<br>\nDas vorher viel gerühmte UN Sondertribunal kommt nicht zum gewünschten Ergebnis und schon wird alles angezweifelt.<br>\nDie Hezbollah war schuld und fertig.</p>", "<p>Es gab Ergebnisse, schon ein Jahr nach dem Attentat <a href=\"https://www.spiegel.de/politik/ausland/hariri-mord-syrien-und-libanons-praesident-attackieren-deutschen-sonderermittler-a-380909.html\" rel=\"noopener nofollow\" lpnolog=\"1\">https://www.spiegel.de/polit…</a><br>\nAllerdings waren die so unschön für die libanesische und syrische Regierung, dass man, wie auch im Artikel kurz angeschnitten, danach einfach ohne den Chef Sonderermittler weiter untersucht hat und wunderbarer Weise kam dann in den folgenden 14 Jahren nicht mehr viel heraus - genau das, was die libanesische und syrische Regierung wollten!</p>", "<p>Der wahre Drahtzieher im Iran lacht sich gerade tot.</p>", "<p>Welchen Nutzen bringt der Tod von Hariri für den Iran?</p>", "<p>Wie heute versuchten damals ausländische Medien den Zorn der Bevölkerung auf die Schiiten und Hezbollah zu lenken. Nun, dem hat die UN eine klare Absage erteilt. Das ist zu begrüßen.</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/zivilschutz-tuerkei-aleviten-staatsversagen-walter-luebcke?cid=25114431#cid-25114431#comments", "title": "Zivilschutz: Im Rückblick erkennt man, wie es begann | ZEIT ONLINE", "comment": ["<p><em class=\"moderation\">Entfernt. Bitte bleiben Sie beim Thema. Danke, die Redaktion/cb</em></p>", "<p>Dann könnten Sie sich doch ersparen, dass zu lesen. Warum kasteien Sie sich denn so?</p>", "<p>Aktuelle Entwicklungen und Parallelen versteht man, wenn man die Geschichte kennt und deren Folgen erkennt.<br>\nVielen Dank dafür, das meiste war mir nicht bekannt<br>\nErschreckende Parallelen zum Naziterror und dem wachsenden Neonaziterror.<br>\nUnd Respekt vor den Menschen, sie sich vor ihre Nachbarn gestellt haben, ohne Ansehen von Geschlecht,  Herkunft und Religion. Was für ein menschlicher Mut.</p>", "<p>das ist richtig, aber von Zuständen wie: \"Prozesse finden entweder nicht statt oder finden statt und die Täter kommen frei, immer werden sie Jahrzehnte später geführt und immer weicht die offizielle Version von der Version der Dorfbewohner ab.\" oder von den Foltergefängnissen ist die deutsche Justiz weit entfernt.<br>\nEs mag unrühmliche Beispiele geben - siehe die Sicherheitsbehörden beim NSU-Skandal, aber in der Regel funktioniert unser Rechtsstaat sehr gut</p>", "<p>Danke, Frau Kiyak.</p>", "<p>Dem schließe ich mich an.</p>", "<p>Ihre lebendige, und sehr ernste, Schilderung lässt einen nachdenklich zurück...</p>", "<p>Es ist erschreckend was Menschen bereit sind anderen Menschen anzutun nur weil diese ein klein bisschen anders sind bzw. wahrgenommen werden. Es zieht sich durch die Geschichte der Menscheit wie ein wahrhaft blutroter Faden.<br>\nDas einzige was einen nicht völlig verzweifeln lässt ist was auch hier beschrieben wird, nämlich das es auch immer wieder Menschen gibt die sagen \"Nicht mit mir, und nicht in meinem Namen\".<br>\nMögen sie stets in der Mehrheit sein und mutig genug aufzustehen wenn es nötig ist.</p>", "<p>Ich werde das ( Gott sei Dank ) nie nachvollziehen können. Es ist mir absolut unverständlich, egal aus welcher Richtung das kommt.</p>", "<p>Bitte sagen Sie nie „nie“.</p>", "<p>Ihr erster Satz spricht Bände!<br>\nAn seiner Richtigkeit wird sich nie etwas ändern. Schauen Sie sich die Geschichte an und Sie werden erkennen, daß bestimmte Umstände zusammentreffen müssen, daß der Mensch wieder zu \"Schlächter\" wird.<br>\nAls jüngstes Beispiel können Sie gerne die Naziherrschaft - ich meine damit die richtigen Nazis - heranziehen, nach deren Ende ein Teil der Menschen das System der DDR installierten.<br>\nSehen Sie nur zu, wie man mit Tieren umgeht!<br>\nSo steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.<br>\nRichtigerweise macht man sich deshalb von ramantischen Gefühlen und Hoffnungen frei und akzeptiert, daß monstöse Geschehnisse wie z. B. Stalins Säuberungen, die Kulturrevolution, das Dritte Reiche immer wieder geschehen werden</p>", "<p>„Für den Triumph des Bösen reicht es, wenn die Guten nichts tun!“<br>\nEdmund Burke</p>", "<p>Das Böse, \"monströse Ereignisse\", sind keine Naturkatastrophen. Sie sind Entscheidungen. Die einen entscheiden sich Böses zu tun, die anderen entscheiden sich dagegen nichts zu unternehmen. Oder eben doch.</p>", "<p>Ein schöner Kommentar! Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. Nein. Er zieht sich durch die Gegenwart. Nicht nur in der Türkei. Fast im gesamten Nahen Osten. In Nordafrika. In Myanmar. In China. Im Jemen. Deutschland verdient an Waffenlieferungen. Und Deutsche verhalten sich im eigenen Land gegenüber z.B. Roma oft ähnlich. Wie hetzt Trump gegen das, was er, oder seine Wähler, für \"unamerikanisch\" halten? Letztendlich kein Problem der Türkei alleine. Sondern eine Frage nach der sittlichen Reife der Menschen.</p>", "<p>\"Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. \"</p>", "<p>Zur Vergangenheit gehört auch das was vor 5 Minuten war. ;)</p>", "<p>Ich wollte damit aber nicht andeuten das so etwas heute nicht geschähe. Davon können/müssen wir uns leider in den täglichen Nachrichten überzeugen.</p>", "<p>Einen Lichtblick sehe ich aber doch, nämlich das solche Vorgänge nicht mehr, wie noch vor einigen Jahrzehnten, als praktisch \"normal\" hingenommen werden, sondern das sich immer mehr Wiederspruch und Wiederstand dagegen regt.</p>", "<p>\"So steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.\"</p>", "<p>Na, eben nicht.<br>\nGerade in autoritären  Staatsstrukturen  polarisiert die Gesellschaft. Die einen entwickeln sich zu nutzniessenden Regimefreunden, die anderen zu Freiheitsverteidigern.<br>\nIn der DDR sind erstere die Mehrheit geblieben, weil die  anderen stückweise geflohen oder ausgewiesen wurden (es ist ein Fehler, zu glauben, die Wende wurde von Feiheitskämpfern  errungen, der Staat war wirtschaftlich am Ende, weshalb seine eigentlich autoritätstreuen Bürger zum Kapital übergelaufen sind).<br>\nDie Neurechten in Europa und Amerika sind, weil es wirtschaftlich recht gut läuft, keine sozial Betroffenen sondern Anhänger rassistischer Ressentiments. Deshalb ist es falsch anzunehmen, im Osten des Landes gebe es Protestwähler für die Afd, ausschließlich wegen sozialer Ängste.<br>\nEs leben dort noch eine Menge Kinder mit Genen eines autoritären Staatssystems im Bauch, mit natürlicher Distanz zu Nichtbiodeutschen und angeborener Sympathie für Fremdenhass, weshalb sie auch immer so schnell wütend sind. Wenn solche Erbschaft  Macht ausübt, dann wird unser freiheitliches Gesellschaftsmodell in Gefahr sein.</p>", "<p>Widerstand gab es oft in der Vergangenheit. Und es war in der Vergangenheit auch nicht alles schlecht: Im Gegenteil: Ohne den mutigen Einsatz von Menschen würden wir hier nicht mit einer Verfassung so leben können, wie wir es tun. Nein, das Problem liegt vielmehr begründet in einem fast archaischen Problem: MACHT. Wirtschaftlich (Neokapitalistisch, forciert durch Globalisierung) und ethnisch, was auf ähnliches Dominanzverhalten hinausläuft. Selbstwertgefühl resultiert und speist sich aus einem als berechtigt empfundenen Überheblichkeitsanspruch gegenüber anderen, oft Minderheiten. Diesbezüglich teile ich Ihre Ansicht (leider) nicht. Gerade der auch in Europa erstarkte Populismus schürt diese Ressentiments.</p>", "<p>Wie in Deutschland werden Roma-Häuser markiert und die Bewohner massakriert? Wo soll das passiert sein?<br>\nUnd wenn eine Gruppe sich auf Grund ihrer Handlungen nicht allerhöchster Beliebtheit erfreut, ist das nachvollziehbar, hat aber absolut nichts mit den im Text beschriebenen ethnischen Säuberungen zu tun.</p>", "<p>Na, abreagiert? Geht's jetzt besser?</p>", "<p>Passt! Und Ihnen? Schon eine Antwort auf meine Nachfragen eingefallen?</p>", "<p>Es ist erschreckend was als Nachricht hier veröffentlicht wird!</p>", "<p>„... angeborene Sympathie für Fremdenhass“ —&gt; ick werd nich mehr...</p>", "<p>Kritik gegen Romas gibt es fast nur wenn sich diese asozial verhalten.<br>\nUnd das ist dann auch gerechtfertigt.<br>\nViele Romas fallen im Alltag gar nicht auf, und die wo um ihre Herkunft wissen haben meistens keine Probleme damit.</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/zivilschutz-tuerkei-aleviten-staatsversagen-walter-luebcke?cid=25113976#cid-25113976#comments", "title": "Zivilschutz: Im Rückblick erkennt man, wie es begann | ZEIT ONLINE", "comment": ["<p><em class=\"moderation\">Entfernt. Bitte bleiben Sie beim Thema. Danke, die Redaktion/cb</em></p>", "<p>Dann könnten Sie sich doch ersparen, dass zu lesen. Warum kasteien Sie sich denn so?</p>", "<p>Aktuelle Entwicklungen und Parallelen versteht man, wenn man die Geschichte kennt und deren Folgen erkennt.<br>\nVielen Dank dafür, das meiste war mir nicht bekannt<br>\nErschreckende Parallelen zum Naziterror und dem wachsenden Neonaziterror.<br>\nUnd Respekt vor den Menschen, sie sich vor ihre Nachbarn gestellt haben, ohne Ansehen von Geschlecht,  Herkunft und Religion. Was für ein menschlicher Mut.</p>", "<p>das ist richtig, aber von Zuständen wie: \"Prozesse finden entweder nicht statt oder finden statt und die Täter kommen frei, immer werden sie Jahrzehnte später geführt und immer weicht die offizielle Version von der Version der Dorfbewohner ab.\" oder von den Foltergefängnissen ist die deutsche Justiz weit entfernt.<br>\nEs mag unrühmliche Beispiele geben - siehe die Sicherheitsbehörden beim NSU-Skandal, aber in der Regel funktioniert unser Rechtsstaat sehr gut</p>", "<p>Danke, Frau Kiyak.</p>", "<p>Dem schließe ich mich an.</p>", "<p>Ihre lebendige, und sehr ernste, Schilderung lässt einen nachdenklich zurück...</p>", "<p>Es ist erschreckend was Menschen bereit sind anderen Menschen anzutun nur weil diese ein klein bisschen anders sind bzw. wahrgenommen werden. Es zieht sich durch die Geschichte der Menscheit wie ein wahrhaft blutroter Faden.<br>\nDas einzige was einen nicht völlig verzweifeln lässt ist was auch hier beschrieben wird, nämlich das es auch immer wieder Menschen gibt die sagen \"Nicht mit mir, und nicht in meinem Namen\".<br>\nMögen sie stets in der Mehrheit sein und mutig genug aufzustehen wenn es nötig ist.</p>", "<p>Ich werde das ( Gott sei Dank ) nie nachvollziehen können. Es ist mir absolut unverständlich, egal aus welcher Richtung das kommt.</p>", "<p>Bitte sagen Sie nie „nie“.</p>", "<p>Ihr erster Satz spricht Bände!<br>\nAn seiner Richtigkeit wird sich nie etwas ändern. Schauen Sie sich die Geschichte an und Sie werden erkennen, daß bestimmte Umstände zusammentreffen müssen, daß der Mensch wieder zu \"Schlächter\" wird.<br>\nAls jüngstes Beispiel können Sie gerne die Naziherrschaft - ich meine damit die richtigen Nazis - heranziehen, nach deren Ende ein Teil der Menschen das System der DDR installierten.<br>\nSehen Sie nur zu, wie man mit Tieren umgeht!<br>\nSo steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.<br>\nRichtigerweise macht man sich deshalb von ramantischen Gefühlen und Hoffnungen frei und akzeptiert, daß monstöse Geschehnisse wie z. B. Stalins Säuberungen, die Kulturrevolution, das Dritte Reiche immer wieder geschehen werden</p>", "<p>„Für den Triumph des Bösen reicht es, wenn die Guten nichts tun!“<br>\nEdmund Burke</p>", "<p>Das Böse, \"monströse Ereignisse\", sind keine Naturkatastrophen. Sie sind Entscheidungen. Die einen entscheiden sich Böses zu tun, die anderen entscheiden sich dagegen nichts zu unternehmen. Oder eben doch.</p>", "<p>Ein schöner Kommentar! Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. Nein. Er zieht sich durch die Gegenwart. Nicht nur in der Türkei. Fast im gesamten Nahen Osten. In Nordafrika. In Myanmar. In China. Im Jemen. Deutschland verdient an Waffenlieferungen. Und Deutsche verhalten sich im eigenen Land gegenüber z.B. Roma oft ähnlich. Wie hetzt Trump gegen das, was er, oder seine Wähler, für \"unamerikanisch\" halten? Letztendlich kein Problem der Türkei alleine. Sondern eine Frage nach der sittlichen Reife der Menschen.</p>", "<p>\"Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. \"</p>", "<p>Zur Vergangenheit gehört auch das was vor 5 Minuten war. ;)</p>", "<p>Ich wollte damit aber nicht andeuten das so etwas heute nicht geschähe. Davon können/müssen wir uns leider in den täglichen Nachrichten überzeugen.</p>", "<p>Einen Lichtblick sehe ich aber doch, nämlich das solche Vorgänge nicht mehr, wie noch vor einigen Jahrzehnten, als praktisch \"normal\" hingenommen werden, sondern das sich immer mehr Wiederspruch und Wiederstand dagegen regt.</p>", "<p>\"So steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.\"</p>", "<p>Na, eben nicht.<br>\nGerade in autoritären  Staatsstrukturen  polarisiert die Gesellschaft. Die einen entwickeln sich zu nutzniessenden Regimefreunden, die anderen zu Freiheitsverteidigern.<br>\nIn der DDR sind erstere die Mehrheit geblieben, weil die  anderen stückweise geflohen oder ausgewiesen wurden (es ist ein Fehler, zu glauben, die Wende wurde von Feiheitskämpfern  errungen, der Staat war wirtschaftlich am Ende, weshalb seine eigentlich autoritätstreuen Bürger zum Kapital übergelaufen sind).<br>\nDie Neurechten in Europa und Amerika sind, weil es wirtschaftlich recht gut läuft, keine sozial Betroffenen sondern Anhänger rassistischer Ressentiments. Deshalb ist es falsch anzunehmen, im Osten des Landes gebe es Protestwähler für die Afd, ausschließlich wegen sozialer Ängste.<br>\nEs leben dort noch eine Menge Kinder mit Genen eines autoritären Staatssystems im Bauch, mit natürlicher Distanz zu Nichtbiodeutschen und angeborener Sympathie für Fremdenhass, weshalb sie auch immer so schnell wütend sind. Wenn solche Erbschaft  Macht ausübt, dann wird unser freiheitliches Gesellschaftsmodell in Gefahr sein.</p>", "<p>Widerstand gab es oft in der Vergangenheit. Und es war in der Vergangenheit auch nicht alles schlecht: Im Gegenteil: Ohne den mutigen Einsatz von Menschen würden wir hier nicht mit einer Verfassung so leben können, wie wir es tun. Nein, das Problem liegt vielmehr begründet in einem fast archaischen Problem: MACHT. Wirtschaftlich (Neokapitalistisch, forciert durch Globalisierung) und ethnisch, was auf ähnliches Dominanzverhalten hinausläuft. Selbstwertgefühl resultiert und speist sich aus einem als berechtigt empfundenen Überheblichkeitsanspruch gegenüber anderen, oft Minderheiten. Diesbezüglich teile ich Ihre Ansicht (leider) nicht. Gerade der auch in Europa erstarkte Populismus schürt diese Ressentiments.</p>", "<p>Wie in Deutschland werden Roma-Häuser markiert und die Bewohner massakriert? Wo soll das passiert sein?<br>\nUnd wenn eine Gruppe sich auf Grund ihrer Handlungen nicht allerhöchster Beliebtheit erfreut, ist das nachvollziehbar, hat aber absolut nichts mit den im Text beschriebenen ethnischen Säuberungen zu tun.</p>", "<p>Na, abreagiert? Geht's jetzt besser?</p>", "<p>Passt! Und Ihnen? Schon eine Antwort auf meine Nachfragen eingefallen?</p>", "<p>Es ist erschreckend was als Nachricht hier veröffentlicht wird!</p>", "<p>„... angeborene Sympathie für Fremdenhass“ —&gt; ick werd nich mehr...</p>", "<p>Kritik gegen Romas gibt es fast nur wenn sich diese asozial verhalten.<br>\nUnd das ist dann auch gerechtfertigt.<br>\nViele Romas fallen im Alltag gar nicht auf, und die wo um ihre Herkunft wissen haben meistens keine Probleme damit.</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/zivilschutz-tuerkei-aleviten-staatsversagen-walter-luebcke?cid=25113776#cid-25113776#comments", "title": "Zivilschutz: Im Rückblick erkennt man, wie es begann | ZEIT ONLINE", "comment": ["<p><em class=\"moderation\">Entfernt. Bitte bleiben Sie beim Thema. Danke, die Redaktion/cb</em></p>", "<p>Dann könnten Sie sich doch ersparen, dass zu lesen. Warum kasteien Sie sich denn so?</p>", "<p>Aktuelle Entwicklungen und Parallelen versteht man, wenn man die Geschichte kennt und deren Folgen erkennt.<br>\nVielen Dank dafür, das meiste war mir nicht bekannt<br>\nErschreckende Parallelen zum Naziterror und dem wachsenden Neonaziterror.<br>\nUnd Respekt vor den Menschen, sie sich vor ihre Nachbarn gestellt haben, ohne Ansehen von Geschlecht,  Herkunft und Religion. Was für ein menschlicher Mut.</p>", "<p>das ist richtig, aber von Zuständen wie: \"Prozesse finden entweder nicht statt oder finden statt und die Täter kommen frei, immer werden sie Jahrzehnte später geführt und immer weicht die offizielle Version von der Version der Dorfbewohner ab.\" oder von den Foltergefängnissen ist die deutsche Justiz weit entfernt.<br>\nEs mag unrühmliche Beispiele geben - siehe die Sicherheitsbehörden beim NSU-Skandal, aber in der Regel funktioniert unser Rechtsstaat sehr gut</p>", "<p>Danke, Frau Kiyak.</p>", "<p>Dem schließe ich mich an.</p>", "<p>Ihre lebendige, und sehr ernste, Schilderung lässt einen nachdenklich zurück...</p>", "<p>Es ist erschreckend was Menschen bereit sind anderen Menschen anzutun nur weil diese ein klein bisschen anders sind bzw. wahrgenommen werden. Es zieht sich durch die Geschichte der Menscheit wie ein wahrhaft blutroter Faden.<br>\nDas einzige was einen nicht völlig verzweifeln lässt ist was auch hier beschrieben wird, nämlich das es auch immer wieder Menschen gibt die sagen \"Nicht mit mir, und nicht in meinem Namen\".<br>\nMögen sie stets in der Mehrheit sein und mutig genug aufzustehen wenn es nötig ist.</p>", "<p>Ich werde das ( Gott sei Dank ) nie nachvollziehen können. Es ist mir absolut unverständlich, egal aus welcher Richtung das kommt.</p>", "<p>Bitte sagen Sie nie „nie“.</p>", "<p>Ihr erster Satz spricht Bände!<br>\nAn seiner Richtigkeit wird sich nie etwas ändern. Schauen Sie sich die Geschichte an und Sie werden erkennen, daß bestimmte Umstände zusammentreffen müssen, daß der Mensch wieder zu \"Schlächter\" wird.<br>\nAls jüngstes Beispiel können Sie gerne die Naziherrschaft - ich meine damit die richtigen Nazis - heranziehen, nach deren Ende ein Teil der Menschen das System der DDR installierten.<br>\nSehen Sie nur zu, wie man mit Tieren umgeht!<br>\nSo steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.<br>\nRichtigerweise macht man sich deshalb von ramantischen Gefühlen und Hoffnungen frei und akzeptiert, daß monstöse Geschehnisse wie z. B. Stalins Säuberungen, die Kulturrevolution, das Dritte Reiche immer wieder geschehen werden</p>", "<p>„Für den Triumph des Bösen reicht es, wenn die Guten nichts tun!“<br>\nEdmund Burke</p>", "<p>Das Böse, \"monströse Ereignisse\", sind keine Naturkatastrophen. Sie sind Entscheidungen. Die einen entscheiden sich Böses zu tun, die anderen entscheiden sich dagegen nichts zu unternehmen. Oder eben doch.</p>", "<p>Ein schöner Kommentar! Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. Nein. Er zieht sich durch die Gegenwart. Nicht nur in der Türkei. Fast im gesamten Nahen Osten. In Nordafrika. In Myanmar. In China. Im Jemen. Deutschland verdient an Waffenlieferungen. Und Deutsche verhalten sich im eigenen Land gegenüber z.B. Roma oft ähnlich. Wie hetzt Trump gegen das, was er, oder seine Wähler, für \"unamerikanisch\" halten? Letztendlich kein Problem der Türkei alleine. Sondern eine Frage nach der sittlichen Reife der Menschen.</p>", "<p>\"Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. \"</p>", "<p>Zur Vergangenheit gehört auch das was vor 5 Minuten war. ;)</p>", "<p>Ich wollte damit aber nicht andeuten das so etwas heute nicht geschähe. Davon können/müssen wir uns leider in den täglichen Nachrichten überzeugen.</p>", "<p>Einen Lichtblick sehe ich aber doch, nämlich das solche Vorgänge nicht mehr, wie noch vor einigen Jahrzehnten, als praktisch \"normal\" hingenommen werden, sondern das sich immer mehr Wiederspruch und Wiederstand dagegen regt.</p>", "<p>\"So steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.\"</p>", "<p>Na, eben nicht.<br>\nGerade in autoritären  Staatsstrukturen  polarisiert die Gesellschaft. Die einen entwickeln sich zu nutzniessenden Regimefreunden, die anderen zu Freiheitsverteidigern.<br>\nIn der DDR sind erstere die Mehrheit geblieben, weil die  anderen stückweise geflohen oder ausgewiesen wurden (es ist ein Fehler, zu glauben, die Wende wurde von Feiheitskämpfern  errungen, der Staat war wirtschaftlich am Ende, weshalb seine eigentlich autoritätstreuen Bürger zum Kapital übergelaufen sind).<br>\nDie Neurechten in Europa und Amerika sind, weil es wirtschaftlich recht gut läuft, keine sozial Betroffenen sondern Anhänger rassistischer Ressentiments. Deshalb ist es falsch anzunehmen, im Osten des Landes gebe es Protestwähler für die Afd, ausschließlich wegen sozialer Ängste.<br>\nEs leben dort noch eine Menge Kinder mit Genen eines autoritären Staatssystems im Bauch, mit natürlicher Distanz zu Nichtbiodeutschen und angeborener Sympathie für Fremdenhass, weshalb sie auch immer so schnell wütend sind. Wenn solche Erbschaft  Macht ausübt, dann wird unser freiheitliches Gesellschaftsmodell in Gefahr sein.</p>", "<p>Widerstand gab es oft in der Vergangenheit. Und es war in der Vergangenheit auch nicht alles schlecht: Im Gegenteil: Ohne den mutigen Einsatz von Menschen würden wir hier nicht mit einer Verfassung so leben können, wie wir es tun. Nein, das Problem liegt vielmehr begründet in einem fast archaischen Problem: MACHT. Wirtschaftlich (Neokapitalistisch, forciert durch Globalisierung) und ethnisch, was auf ähnliches Dominanzverhalten hinausläuft. Selbstwertgefühl resultiert und speist sich aus einem als berechtigt empfundenen Überheblichkeitsanspruch gegenüber anderen, oft Minderheiten. Diesbezüglich teile ich Ihre Ansicht (leider) nicht. Gerade der auch in Europa erstarkte Populismus schürt diese Ressentiments.</p>", "<p>Wie in Deutschland werden Roma-Häuser markiert und die Bewohner massakriert? Wo soll das passiert sein?<br>\nUnd wenn eine Gruppe sich auf Grund ihrer Handlungen nicht allerhöchster Beliebtheit erfreut, ist das nachvollziehbar, hat aber absolut nichts mit den im Text beschriebenen ethnischen Säuberungen zu tun.</p>", "<p>Na, abreagiert? Geht's jetzt besser?</p>", "<p>Passt! Und Ihnen? Schon eine Antwort auf meine Nachfragen eingefallen?</p>", "<p>Es ist erschreckend was als Nachricht hier veröffentlicht wird!</p>", "<p>„... angeborene Sympathie für Fremdenhass“ —&gt; ick werd nich mehr...</p>", "<p>Kritik gegen Romas gibt es fast nur wenn sich diese asozial verhalten.<br>\nUnd das ist dann auch gerechtfertigt.<br>\nViele Romas fallen im Alltag gar nicht auf, und die wo um ihre Herkunft wissen haben meistens keine Probleme damit.</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/zivilschutz-tuerkei-aleviten-staatsversagen-walter-luebcke?cid=25113756#cid-25113756#comments", "title": "Zivilschutz: Im Rückblick erkennt man, wie es begann | ZEIT ONLINE", "comment": ["<p><em class=\"moderation\">Entfernt. Bitte bleiben Sie beim Thema. Danke, die Redaktion/cb</em></p>", "<p>Dann könnten Sie sich doch ersparen, dass zu lesen. Warum kasteien Sie sich denn so?</p>", "<p>Aktuelle Entwicklungen und Parallelen versteht man, wenn man die Geschichte kennt und deren Folgen erkennt.<br>\nVielen Dank dafür, das meiste war mir nicht bekannt<br>\nErschreckende Parallelen zum Naziterror und dem wachsenden Neonaziterror.<br>\nUnd Respekt vor den Menschen, sie sich vor ihre Nachbarn gestellt haben, ohne Ansehen von Geschlecht,  Herkunft und Religion. Was für ein menschlicher Mut.</p>", "<p>das ist richtig, aber von Zuständen wie: \"Prozesse finden entweder nicht statt oder finden statt und die Täter kommen frei, immer werden sie Jahrzehnte später geführt und immer weicht die offizielle Version von der Version der Dorfbewohner ab.\" oder von den Foltergefängnissen ist die deutsche Justiz weit entfernt.<br>\nEs mag unrühmliche Beispiele geben - siehe die Sicherheitsbehörden beim NSU-Skandal, aber in der Regel funktioniert unser Rechtsstaat sehr gut</p>", "<p>Danke, Frau Kiyak.</p>", "<p>Dem schließe ich mich an.</p>", "<p>Ihre lebendige, und sehr ernste, Schilderung lässt einen nachdenklich zurück...</p>", "<p>Es ist erschreckend was Menschen bereit sind anderen Menschen anzutun nur weil diese ein klein bisschen anders sind bzw. wahrgenommen werden. Es zieht sich durch die Geschichte der Menscheit wie ein wahrhaft blutroter Faden.<br>\nDas einzige was einen nicht völlig verzweifeln lässt ist was auch hier beschrieben wird, nämlich das es auch immer wieder Menschen gibt die sagen \"Nicht mit mir, und nicht in meinem Namen\".<br>\nMögen sie stets in der Mehrheit sein und mutig genug aufzustehen wenn es nötig ist.</p>", "<p>Ich werde das ( Gott sei Dank ) nie nachvollziehen können. Es ist mir absolut unverständlich, egal aus welcher Richtung das kommt.</p>", "<p>Bitte sagen Sie nie „nie“.</p>", "<p>Ihr erster Satz spricht Bände!<br>\nAn seiner Richtigkeit wird sich nie etwas ändern. Schauen Sie sich die Geschichte an und Sie werden erkennen, daß bestimmte Umstände zusammentreffen müssen, daß der Mensch wieder zu \"Schlächter\" wird.<br>\nAls jüngstes Beispiel können Sie gerne die Naziherrschaft - ich meine damit die richtigen Nazis - heranziehen, nach deren Ende ein Teil der Menschen das System der DDR installierten.<br>\nSehen Sie nur zu, wie man mit Tieren umgeht!<br>\nSo steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.<br>\nRichtigerweise macht man sich deshalb von ramantischen Gefühlen und Hoffnungen frei und akzeptiert, daß monstöse Geschehnisse wie z. B. Stalins Säuberungen, die Kulturrevolution, das Dritte Reiche immer wieder geschehen werden</p>", "<p>„Für den Triumph des Bösen reicht es, wenn die Guten nichts tun!“<br>\nEdmund Burke</p>", "<p>Das Böse, \"monströse Ereignisse\", sind keine Naturkatastrophen. Sie sind Entscheidungen. Die einen entscheiden sich Böses zu tun, die anderen entscheiden sich dagegen nichts zu unternehmen. Oder eben doch.</p>", "<p>Ein schöner Kommentar! Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. Nein. Er zieht sich durch die Gegenwart. Nicht nur in der Türkei. Fast im gesamten Nahen Osten. In Nordafrika. In Myanmar. In China. Im Jemen. Deutschland verdient an Waffenlieferungen. Und Deutsche verhalten sich im eigenen Land gegenüber z.B. Roma oft ähnlich. Wie hetzt Trump gegen das, was er, oder seine Wähler, für \"unamerikanisch\" halten? Letztendlich kein Problem der Türkei alleine. Sondern eine Frage nach der sittlichen Reife der Menschen.</p>", "<p>\"Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. \"</p>", "<p>Zur Vergangenheit gehört auch das was vor 5 Minuten war. ;)</p>", "<p>Ich wollte damit aber nicht andeuten das so etwas heute nicht geschähe. Davon können/müssen wir uns leider in den täglichen Nachrichten überzeugen.</p>", "<p>Einen Lichtblick sehe ich aber doch, nämlich das solche Vorgänge nicht mehr, wie noch vor einigen Jahrzehnten, als praktisch \"normal\" hingenommen werden, sondern das sich immer mehr Wiederspruch und Wiederstand dagegen regt.</p>", "<p>\"So steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.\"</p>", "<p>Na, eben nicht.<br>\nGerade in autoritären  Staatsstrukturen  polarisiert die Gesellschaft. Die einen entwickeln sich zu nutzniessenden Regimefreunden, die anderen zu Freiheitsverteidigern.<br>\nIn der DDR sind erstere die Mehrheit geblieben, weil die  anderen stückweise geflohen oder ausgewiesen wurden (es ist ein Fehler, zu glauben, die Wende wurde von Feiheitskämpfern  errungen, der Staat war wirtschaftlich am Ende, weshalb seine eigentlich autoritätstreuen Bürger zum Kapital übergelaufen sind).<br>\nDie Neurechten in Europa und Amerika sind, weil es wirtschaftlich recht gut läuft, keine sozial Betroffenen sondern Anhänger rassistischer Ressentiments. Deshalb ist es falsch anzunehmen, im Osten des Landes gebe es Protestwähler für die Afd, ausschließlich wegen sozialer Ängste.<br>\nEs leben dort noch eine Menge Kinder mit Genen eines autoritären Staatssystems im Bauch, mit natürlicher Distanz zu Nichtbiodeutschen und angeborener Sympathie für Fremdenhass, weshalb sie auch immer so schnell wütend sind. Wenn solche Erbschaft  Macht ausübt, dann wird unser freiheitliches Gesellschaftsmodell in Gefahr sein.</p>", "<p>Widerstand gab es oft in der Vergangenheit. Und es war in der Vergangenheit auch nicht alles schlecht: Im Gegenteil: Ohne den mutigen Einsatz von Menschen würden wir hier nicht mit einer Verfassung so leben können, wie wir es tun. Nein, das Problem liegt vielmehr begründet in einem fast archaischen Problem: MACHT. Wirtschaftlich (Neokapitalistisch, forciert durch Globalisierung) und ethnisch, was auf ähnliches Dominanzverhalten hinausläuft. Selbstwertgefühl resultiert und speist sich aus einem als berechtigt empfundenen Überheblichkeitsanspruch gegenüber anderen, oft Minderheiten. Diesbezüglich teile ich Ihre Ansicht (leider) nicht. Gerade der auch in Europa erstarkte Populismus schürt diese Ressentiments.</p>", "<p>Wie in Deutschland werden Roma-Häuser markiert und die Bewohner massakriert? Wo soll das passiert sein?<br>\nUnd wenn eine Gruppe sich auf Grund ihrer Handlungen nicht allerhöchster Beliebtheit erfreut, ist das nachvollziehbar, hat aber absolut nichts mit den im Text beschriebenen ethnischen Säuberungen zu tun.</p>", "<p>Na, abreagiert? Geht's jetzt besser?</p>", "<p>Passt! Und Ihnen? Schon eine Antwort auf meine Nachfragen eingefallen?</p>", "<p>Es ist erschreckend was als Nachricht hier veröffentlicht wird!</p>", "<p>„... angeborene Sympathie für Fremdenhass“ —&gt; ick werd nich mehr...</p>", "<p>Kritik gegen Romas gibt es fast nur wenn sich diese asozial verhalten.<br>\nUnd das ist dann auch gerechtfertigt.<br>\nViele Romas fallen im Alltag gar nicht auf, und die wo um ihre Herkunft wissen haben meistens keine Probleme damit.</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/zivilschutz-tuerkei-aleviten-staatsversagen-walter-luebcke?cid=25113700#cid-25113700#comments", "title": "Zivilschutz: Im Rückblick erkennt man, wie es begann | ZEIT ONLINE", "comment": ["<p><em class=\"moderation\">Entfernt. Bitte bleiben Sie beim Thema. Danke, die Redaktion/cb</em></p>", "<p>Dann könnten Sie sich doch ersparen, dass zu lesen. Warum kasteien Sie sich denn so?</p>", "<p>Aktuelle Entwicklungen und Parallelen versteht man, wenn man die Geschichte kennt und deren Folgen erkennt.<br>\nVielen Dank dafür, das meiste war mir nicht bekannt<br>\nErschreckende Parallelen zum Naziterror und dem wachsenden Neonaziterror.<br>\nUnd Respekt vor den Menschen, sie sich vor ihre Nachbarn gestellt haben, ohne Ansehen von Geschlecht,  Herkunft und Religion. Was für ein menschlicher Mut.</p>", "<p>das ist richtig, aber von Zuständen wie: \"Prozesse finden entweder nicht statt oder finden statt und die Täter kommen frei, immer werden sie Jahrzehnte später geführt und immer weicht die offizielle Version von der Version der Dorfbewohner ab.\" oder von den Foltergefängnissen ist die deutsche Justiz weit entfernt.<br>\nEs mag unrühmliche Beispiele geben - siehe die Sicherheitsbehörden beim NSU-Skandal, aber in der Regel funktioniert unser Rechtsstaat sehr gut</p>", "<p>Danke, Frau Kiyak.</p>", "<p>Dem schließe ich mich an.</p>", "<p>Ihre lebendige, und sehr ernste, Schilderung lässt einen nachdenklich zurück...</p>", "<p>Es ist erschreckend was Menschen bereit sind anderen Menschen anzutun nur weil diese ein klein bisschen anders sind bzw. wahrgenommen werden. Es zieht sich durch die Geschichte der Menscheit wie ein wahrhaft blutroter Faden.<br>\nDas einzige was einen nicht völlig verzweifeln lässt ist was auch hier beschrieben wird, nämlich das es auch immer wieder Menschen gibt die sagen \"Nicht mit mir, und nicht in meinem Namen\".<br>\nMögen sie stets in der Mehrheit sein und mutig genug aufzustehen wenn es nötig ist.</p>", "<p>Ich werde das ( Gott sei Dank ) nie nachvollziehen können. Es ist mir absolut unverständlich, egal aus welcher Richtung das kommt.</p>", "<p>Bitte sagen Sie nie „nie“.</p>", "<p>Ihr erster Satz spricht Bände!<br>\nAn seiner Richtigkeit wird sich nie etwas ändern. Schauen Sie sich die Geschichte an und Sie werden erkennen, daß bestimmte Umstände zusammentreffen müssen, daß der Mensch wieder zu \"Schlächter\" wird.<br>\nAls jüngstes Beispiel können Sie gerne die Naziherrschaft - ich meine damit die richtigen Nazis - heranziehen, nach deren Ende ein Teil der Menschen das System der DDR installierten.<br>\nSehen Sie nur zu, wie man mit Tieren umgeht!<br>\nSo steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.<br>\nRichtigerweise macht man sich deshalb von ramantischen Gefühlen und Hoffnungen frei und akzeptiert, daß monstöse Geschehnisse wie z. B. Stalins Säuberungen, die Kulturrevolution, das Dritte Reiche immer wieder geschehen werden</p>", "<p>„Für den Triumph des Bösen reicht es, wenn die Guten nichts tun!“<br>\nEdmund Burke</p>", "<p>Das Böse, \"monströse Ereignisse\", sind keine Naturkatastrophen. Sie sind Entscheidungen. Die einen entscheiden sich Böses zu tun, die anderen entscheiden sich dagegen nichts zu unternehmen. Oder eben doch.</p>", "<p>Ein schöner Kommentar! Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. Nein. Er zieht sich durch die Gegenwart. Nicht nur in der Türkei. Fast im gesamten Nahen Osten. In Nordafrika. In Myanmar. In China. Im Jemen. Deutschland verdient an Waffenlieferungen. Und Deutsche verhalten sich im eigenen Land gegenüber z.B. Roma oft ähnlich. Wie hetzt Trump gegen das, was er, oder seine Wähler, für \"unamerikanisch\" halten? Letztendlich kein Problem der Türkei alleine. Sondern eine Frage nach der sittlichen Reife der Menschen.</p>", "<p>\"Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. \"</p>", "<p>Zur Vergangenheit gehört auch das was vor 5 Minuten war. ;)</p>", "<p>Ich wollte damit aber nicht andeuten das so etwas heute nicht geschähe. Davon können/müssen wir uns leider in den täglichen Nachrichten überzeugen.</p>", "<p>Einen Lichtblick sehe ich aber doch, nämlich das solche Vorgänge nicht mehr, wie noch vor einigen Jahrzehnten, als praktisch \"normal\" hingenommen werden, sondern das sich immer mehr Wiederspruch und Wiederstand dagegen regt.</p>", "<p>\"So steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.\"</p>", "<p>Na, eben nicht.<br>\nGerade in autoritären  Staatsstrukturen  polarisiert die Gesellschaft. Die einen entwickeln sich zu nutzniessenden Regimefreunden, die anderen zu Freiheitsverteidigern.<br>\nIn der DDR sind erstere die Mehrheit geblieben, weil die  anderen stückweise geflohen oder ausgewiesen wurden (es ist ein Fehler, zu glauben, die Wende wurde von Feiheitskämpfern  errungen, der Staat war wirtschaftlich am Ende, weshalb seine eigentlich autoritätstreuen Bürger zum Kapital übergelaufen sind).<br>\nDie Neurechten in Europa und Amerika sind, weil es wirtschaftlich recht gut läuft, keine sozial Betroffenen sondern Anhänger rassistischer Ressentiments. Deshalb ist es falsch anzunehmen, im Osten des Landes gebe es Protestwähler für die Afd, ausschließlich wegen sozialer Ängste.<br>\nEs leben dort noch eine Menge Kinder mit Genen eines autoritären Staatssystems im Bauch, mit natürlicher Distanz zu Nichtbiodeutschen und angeborener Sympathie für Fremdenhass, weshalb sie auch immer so schnell wütend sind. Wenn solche Erbschaft  Macht ausübt, dann wird unser freiheitliches Gesellschaftsmodell in Gefahr sein.</p>", "<p>Widerstand gab es oft in der Vergangenheit. Und es war in der Vergangenheit auch nicht alles schlecht: Im Gegenteil: Ohne den mutigen Einsatz von Menschen würden wir hier nicht mit einer Verfassung so leben können, wie wir es tun. Nein, das Problem liegt vielmehr begründet in einem fast archaischen Problem: MACHT. Wirtschaftlich (Neokapitalistisch, forciert durch Globalisierung) und ethnisch, was auf ähnliches Dominanzverhalten hinausläuft. Selbstwertgefühl resultiert und speist sich aus einem als berechtigt empfundenen Überheblichkeitsanspruch gegenüber anderen, oft Minderheiten. Diesbezüglich teile ich Ihre Ansicht (leider) nicht. Gerade der auch in Europa erstarkte Populismus schürt diese Ressentiments.</p>", "<p>Wie in Deutschland werden Roma-Häuser markiert und die Bewohner massakriert? Wo soll das passiert sein?<br>\nUnd wenn eine Gruppe sich auf Grund ihrer Handlungen nicht allerhöchster Beliebtheit erfreut, ist das nachvollziehbar, hat aber absolut nichts mit den im Text beschriebenen ethnischen Säuberungen zu tun.</p>", "<p>Na, abreagiert? Geht's jetzt besser?</p>", "<p>Passt! Und Ihnen? Schon eine Antwort auf meine Nachfragen eingefallen?</p>", "<p>Es ist erschreckend was als Nachricht hier veröffentlicht wird!</p>", "<p>„... angeborene Sympathie für Fremdenhass“ —&gt; ick werd nich mehr...</p>", "<p>Kritik gegen Romas gibt es fast nur wenn sich diese asozial verhalten.<br>\nUnd das ist dann auch gerechtfertigt.<br>\nViele Romas fallen im Alltag gar nicht auf, und die wo um ihre Herkunft wissen haben meistens keine Probleme damit.</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/zivilschutz-tuerkei-aleviten-staatsversagen-walter-luebcke?cid=25113555#cid-25113555#comments", "title": "Zivilschutz: Im Rückblick erkennt man, wie es begann | ZEIT ONLINE", "comment": ["<p><em class=\"moderation\">Entfernt. Bitte bleiben Sie beim Thema. Danke, die Redaktion/cb</em></p>", "<p>Dann könnten Sie sich doch ersparen, dass zu lesen. Warum kasteien Sie sich denn so?</p>", "<p>Aktuelle Entwicklungen und Parallelen versteht man, wenn man die Geschichte kennt und deren Folgen erkennt.<br>\nVielen Dank dafür, das meiste war mir nicht bekannt<br>\nErschreckende Parallelen zum Naziterror und dem wachsenden Neonaziterror.<br>\nUnd Respekt vor den Menschen, sie sich vor ihre Nachbarn gestellt haben, ohne Ansehen von Geschlecht,  Herkunft und Religion. Was für ein menschlicher Mut.</p>", "<p>das ist richtig, aber von Zuständen wie: \"Prozesse finden entweder nicht statt oder finden statt und die Täter kommen frei, immer werden sie Jahrzehnte später geführt und immer weicht die offizielle Version von der Version der Dorfbewohner ab.\" oder von den Foltergefängnissen ist die deutsche Justiz weit entfernt.<br>\nEs mag unrühmliche Beispiele geben - siehe die Sicherheitsbehörden beim NSU-Skandal, aber in der Regel funktioniert unser Rechtsstaat sehr gut</p>", "<p>Danke, Frau Kiyak.</p>", "<p>Dem schließe ich mich an.</p>", "<p>Ihre lebendige, und sehr ernste, Schilderung lässt einen nachdenklich zurück...</p>", "<p>Es ist erschreckend was Menschen bereit sind anderen Menschen anzutun nur weil diese ein klein bisschen anders sind bzw. wahrgenommen werden. Es zieht sich durch die Geschichte der Menscheit wie ein wahrhaft blutroter Faden.<br>\nDas einzige was einen nicht völlig verzweifeln lässt ist was auch hier beschrieben wird, nämlich das es auch immer wieder Menschen gibt die sagen \"Nicht mit mir, und nicht in meinem Namen\".<br>\nMögen sie stets in der Mehrheit sein und mutig genug aufzustehen wenn es nötig ist.</p>", "<p>Ich werde das ( Gott sei Dank ) nie nachvollziehen können. Es ist mir absolut unverständlich, egal aus welcher Richtung das kommt.</p>", "<p>Bitte sagen Sie nie „nie“.</p>", "<p>Ihr erster Satz spricht Bände!<br>\nAn seiner Richtigkeit wird sich nie etwas ändern. Schauen Sie sich die Geschichte an und Sie werden erkennen, daß bestimmte Umstände zusammentreffen müssen, daß der Mensch wieder zu \"Schlächter\" wird.<br>\nAls jüngstes Beispiel können Sie gerne die Naziherrschaft - ich meine damit die richtigen Nazis - heranziehen, nach deren Ende ein Teil der Menschen das System der DDR installierten.<br>\nSehen Sie nur zu, wie man mit Tieren umgeht!<br>\nSo steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.<br>\nRichtigerweise macht man sich deshalb von ramantischen Gefühlen und Hoffnungen frei und akzeptiert, daß monstöse Geschehnisse wie z. B. Stalins Säuberungen, die Kulturrevolution, das Dritte Reiche immer wieder geschehen werden</p>", "<p>„Für den Triumph des Bösen reicht es, wenn die Guten nichts tun!“<br>\nEdmund Burke</p>", "<p>Das Böse, \"monströse Ereignisse\", sind keine Naturkatastrophen. Sie sind Entscheidungen. Die einen entscheiden sich Böses zu tun, die anderen entscheiden sich dagegen nichts zu unternehmen. Oder eben doch.</p>", "<p>Ein schöner Kommentar! Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. Nein. Er zieht sich durch die Gegenwart. Nicht nur in der Türkei. Fast im gesamten Nahen Osten. In Nordafrika. In Myanmar. In China. Im Jemen. Deutschland verdient an Waffenlieferungen. Und Deutsche verhalten sich im eigenen Land gegenüber z.B. Roma oft ähnlich. Wie hetzt Trump gegen das, was er, oder seine Wähler, für \"unamerikanisch\" halten? Letztendlich kein Problem der Türkei alleine. Sondern eine Frage nach der sittlichen Reife der Menschen.</p>", "<p>\"Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. \"</p>", "<p>Zur Vergangenheit gehört auch das was vor 5 Minuten war. ;)</p>", "<p>Ich wollte damit aber nicht andeuten das so etwas heute nicht geschähe. Davon können/müssen wir uns leider in den täglichen Nachrichten überzeugen.</p>", "<p>Einen Lichtblick sehe ich aber doch, nämlich das solche Vorgänge nicht mehr, wie noch vor einigen Jahrzehnten, als praktisch \"normal\" hingenommen werden, sondern das sich immer mehr Wiederspruch und Wiederstand dagegen regt.</p>", "<p>\"So steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.\"</p>", "<p>Na, eben nicht.<br>\nGerade in autoritären  Staatsstrukturen  polarisiert die Gesellschaft. Die einen entwickeln sich zu nutzniessenden Regimefreunden, die anderen zu Freiheitsverteidigern.<br>\nIn der DDR sind erstere die Mehrheit geblieben, weil die  anderen stückweise geflohen oder ausgewiesen wurden (es ist ein Fehler, zu glauben, die Wende wurde von Feiheitskämpfern  errungen, der Staat war wirtschaftlich am Ende, weshalb seine eigentlich autoritätstreuen Bürger zum Kapital übergelaufen sind).<br>\nDie Neurechten in Europa und Amerika sind, weil es wirtschaftlich recht gut läuft, keine sozial Betroffenen sondern Anhänger rassistischer Ressentiments. Deshalb ist es falsch anzunehmen, im Osten des Landes gebe es Protestwähler für die Afd, ausschließlich wegen sozialer Ängste.<br>\nEs leben dort noch eine Menge Kinder mit Genen eines autoritären Staatssystems im Bauch, mit natürlicher Distanz zu Nichtbiodeutschen und angeborener Sympathie für Fremdenhass, weshalb sie auch immer so schnell wütend sind. Wenn solche Erbschaft  Macht ausübt, dann wird unser freiheitliches Gesellschaftsmodell in Gefahr sein.</p>", "<p>Widerstand gab es oft in der Vergangenheit. Und es war in der Vergangenheit auch nicht alles schlecht: Im Gegenteil: Ohne den mutigen Einsatz von Menschen würden wir hier nicht mit einer Verfassung so leben können, wie wir es tun. Nein, das Problem liegt vielmehr begründet in einem fast archaischen Problem: MACHT. Wirtschaftlich (Neokapitalistisch, forciert durch Globalisierung) und ethnisch, was auf ähnliches Dominanzverhalten hinausläuft. Selbstwertgefühl resultiert und speist sich aus einem als berechtigt empfundenen Überheblichkeitsanspruch gegenüber anderen, oft Minderheiten. Diesbezüglich teile ich Ihre Ansicht (leider) nicht. Gerade der auch in Europa erstarkte Populismus schürt diese Ressentiments.</p>", "<p>Wie in Deutschland werden Roma-Häuser markiert und die Bewohner massakriert? Wo soll das passiert sein?<br>\nUnd wenn eine Gruppe sich auf Grund ihrer Handlungen nicht allerhöchster Beliebtheit erfreut, ist das nachvollziehbar, hat aber absolut nichts mit den im Text beschriebenen ethnischen Säuberungen zu tun.</p>", "<p>Na, abreagiert? Geht's jetzt besser?</p>", "<p>Passt! Und Ihnen? Schon eine Antwort auf meine Nachfragen eingefallen?</p>", "<p>Es ist erschreckend was als Nachricht hier veröffentlicht wird!</p>", "<p>„... angeborene Sympathie für Fremdenhass“ —&gt; ick werd nich mehr...</p>", "<p>Kritik gegen Romas gibt es fast nur wenn sich diese asozial verhalten.<br>\nUnd das ist dann auch gerechtfertigt.<br>\nViele Romas fallen im Alltag gar nicht auf, und die wo um ihre Herkunft wissen haben meistens keine Probleme damit.</p>"]},
{"url": "https://www.zeit.de/kultur/2019-06/zivilschutz-tuerkei-aleviten-staatsversagen-walter-luebcke?cid=25113537#cid-25113537#comments", "title": "Zivilschutz: Im Rückblick erkennt man, wie es begann | ZEIT ONLINE", "comment": ["<p><em class=\"moderation\">Entfernt. Bitte bleiben Sie beim Thema. Danke, die Redaktion/cb</em></p>", "<p>Dann könnten Sie sich doch ersparen, dass zu lesen. Warum kasteien Sie sich denn so?</p>", "<p>Aktuelle Entwicklungen und Parallelen versteht man, wenn man die Geschichte kennt und deren Folgen erkennt.<br>\nVielen Dank dafür, das meiste war mir nicht bekannt<br>\nErschreckende Parallelen zum Naziterror und dem wachsenden Neonaziterror.<br>\nUnd Respekt vor den Menschen, sie sich vor ihre Nachbarn gestellt haben, ohne Ansehen von Geschlecht,  Herkunft und Religion. Was für ein menschlicher Mut.</p>", "<p>das ist richtig, aber von Zuständen wie: \"Prozesse finden entweder nicht statt oder finden statt und die Täter kommen frei, immer werden sie Jahrzehnte später geführt und immer weicht die offizielle Version von der Version der Dorfbewohner ab.\" oder von den Foltergefängnissen ist die deutsche Justiz weit entfernt.<br>\nEs mag unrühmliche Beispiele geben - siehe die Sicherheitsbehörden beim NSU-Skandal, aber in der Regel funktioniert unser Rechtsstaat sehr gut</p>", "<p>Danke, Frau Kiyak.</p>", "<p>Dem schließe ich mich an.</p>", "<p>Ihre lebendige, und sehr ernste, Schilderung lässt einen nachdenklich zurück...</p>", "<p>Es ist erschreckend was Menschen bereit sind anderen Menschen anzutun nur weil diese ein klein bisschen anders sind bzw. wahrgenommen werden. Es zieht sich durch die Geschichte der Menscheit wie ein wahrhaft blutroter Faden.<br>\nDas einzige was einen nicht völlig verzweifeln lässt ist was auch hier beschrieben wird, nämlich das es auch immer wieder Menschen gibt die sagen \"Nicht mit mir, und nicht in meinem Namen\".<br>\nMögen sie stets in der Mehrheit sein und mutig genug aufzustehen wenn es nötig ist.</p>", "<p>Ich werde das ( Gott sei Dank ) nie nachvollziehen können. Es ist mir absolut unverständlich, egal aus welcher Richtung das kommt.</p>", "<p>Bitte sagen Sie nie „nie“.</p>", "<p>Ihr erster Satz spricht Bände!<br>\nAn seiner Richtigkeit wird sich nie etwas ändern. Schauen Sie sich die Geschichte an und Sie werden erkennen, daß bestimmte Umstände zusammentreffen müssen, daß der Mensch wieder zu \"Schlächter\" wird.<br>\nAls jüngstes Beispiel können Sie gerne die Naziherrschaft - ich meine damit die richtigen Nazis - heranziehen, nach deren Ende ein Teil der Menschen das System der DDR installierten.<br>\nSehen Sie nur zu, wie man mit Tieren umgeht!<br>\nSo steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.<br>\nRichtigerweise macht man sich deshalb von ramantischen Gefühlen und Hoffnungen frei und akzeptiert, daß monstöse Geschehnisse wie z. B. Stalins Säuberungen, die Kulturrevolution, das Dritte Reiche immer wieder geschehen werden</p>", "<p>„Für den Triumph des Bösen reicht es, wenn die Guten nichts tun!“<br>\nEdmund Burke</p>", "<p>Das Böse, \"monströse Ereignisse\", sind keine Naturkatastrophen. Sie sind Entscheidungen. Die einen entscheiden sich Böses zu tun, die anderen entscheiden sich dagegen nichts zu unternehmen. Oder eben doch.</p>", "<p>Ein schöner Kommentar! Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. Nein. Er zieht sich durch die Gegenwart. Nicht nur in der Türkei. Fast im gesamten Nahen Osten. In Nordafrika. In Myanmar. In China. Im Jemen. Deutschland verdient an Waffenlieferungen. Und Deutsche verhalten sich im eigenen Land gegenüber z.B. Roma oft ähnlich. Wie hetzt Trump gegen das, was er, oder seine Wähler, für \"unamerikanisch\" halten? Letztendlich kein Problem der Türkei alleine. Sondern eine Frage nach der sittlichen Reife der Menschen.</p>", "<p>\"Aber leider zieht sich eben dieser 'blutrote Faden\" nicht nur durch die Vergangenheit. \"</p>", "<p>Zur Vergangenheit gehört auch das was vor 5 Minuten war. ;)</p>", "<p>Ich wollte damit aber nicht andeuten das so etwas heute nicht geschähe. Davon können/müssen wir uns leider in den täglichen Nachrichten überzeugen.</p>", "<p>Einen Lichtblick sehe ich aber doch, nämlich das solche Vorgänge nicht mehr, wie noch vor einigen Jahrzehnten, als praktisch \"normal\" hingenommen werden, sondern das sich immer mehr Wiederspruch und Wiederstand dagegen regt.</p>", "<p>\"So steht für mich fest, daß Appelle jedweder Art an das \"Gute im Menschen\" nur solange halten wie die Umstände dafür sind.\"</p>", "<p>Na, eben nicht.<br>\nGerade in autoritären  Staatsstrukturen  polarisiert die Gesellschaft. Die einen entwickeln sich zu nutzniessenden Regimefreunden, die anderen zu Freiheitsverteidigern.<br>\nIn der DDR sind erstere die Mehrheit geblieben, weil die  anderen stückweise geflohen oder ausgewiesen wurden (es ist ein Fehler, zu glauben, die Wende wurde von Feiheitskämpfern  errungen, der Staat war wirtschaftlich am Ende, weshalb seine eigentlich autoritätstreuen Bürger zum Kapital übergelaufen sind).<br>\nDie Neurechten in Europa und Amerika sind, weil es wirtschaftlich recht gut läuft, keine sozial Betroffenen sondern Anhänger rassistischer Ressentiments. Deshalb ist es falsch anzunehmen, im Osten des Landes gebe es Protestwähler für die Afd, ausschließlich wegen sozialer Ängste.<br>\nEs leben dort noch eine Menge Kinder mit Genen eines autoritären Staatssystems im Bauch, mit natürlicher Distanz zu Nichtbiodeutschen und angeborener Sympathie für Fremdenhass, weshalb sie auch immer so schnell wütend sind. Wenn solche Erbschaft  Macht ausübt, dann wird unser freiheitliches Gesellschaftsmodell in Gefahr sein.</p>", "<p>Widerstand gab es oft in der Vergangenheit. Und es war in der Vergangenheit auch nicht alles schlecht: Im Gegenteil: Ohne den mutigen Einsatz von Menschen würden wir hier nicht mit einer Verfassung so leben können, wie wir es tun. Nein, das Problem liegt vielmehr begründet in einem fast archaischen Problem: MACHT. Wirtschaftlich (Neokapitalistisch, forciert durch Globalisierung) und ethnisch, was auf ähnliches Dominanzverhalten hinausläuft. Selbstwertgefühl resultiert und speist sich aus einem als berechtigt empfundenen Überheblichkeitsanspruch gegenüber anderen, oft Minderheiten. Diesbezüglich teile ich Ihre Ansicht (leider) nicht. Gerade der auch in Europa erstarkte Populismus schürt diese Ressentiments.</p>", "<p>Wie in Deutschland werden Roma-Häuser markiert und die Bewohner massakriert? Wo soll das passiert sein?<br>\nUnd wenn eine Gruppe sich auf Grund ihrer Handlungen nicht allerhöchster Beliebtheit erfreut, ist das nachvollziehbar, hat aber absolut nichts mit den im Text beschriebenen ethnischen Säuberungen zu tun.</p>", "<p>Na, abreagiert? Geht's jetzt besser?</p>", "<p>Passt! Und Ihnen? Schon eine Antwort auf meine Nachfragen eingefallen?</p>", "<p>Es ist erschreckend was als Nachricht hier veröffentlicht wird!</p>", "<p>„... angeborene Sympathie für Fremdenhass“ —&gt; ick werd nich mehr...</p>", "<p>Kritik gegen Romas gibt es fast nur wenn sich diese asozial verhalten.<br>\nUnd das ist dann auch gerechtfertigt.<br>\nViele Romas fallen im Alltag gar nicht auf, und die wo um ihre Herkunft wissen haben meistens keine Probleme damit.</p>"]},
{"url": "https://www.zeit.de/politik/2020-08/libanon-beirut-explosion-katastrophe-ammoniumnitrat-menschen#comments", "title": "Libanon: Beirut nach der Katastrophe: \"Etwas ist in den Menschen zerbrochen\" | ZEIT ONLINE", "comment": ["<p>\"You never want a serious crisis go to waste. \"<br>\nOder wird gut gemeinte internationale Hilfe das System wieder stabilisieren?</p>", "<p>Sehr tolle Folge! Anschaulich und nachvollziehbar erläutert und spannend!</p>"]},
{"url": "https://www.zeit.de/politik/ausland/2020-08/libanon-rafik-hariri-mord-aufklaerung-attentat?page=3#comments#comments", "title": "Libanon : Der Zorn ist verjährt | ZEIT ONLINE", "comment": ["<p>Die Hisbollah, oder Hezbollah, wie Mitforist Traumtänzer buchstabiert, hat den Libanon aufgrund bestimmter internationaler Konstellationen gekapert und hält dieses Land quasi in Geiselhaft, ähnlich wie die Hamas den Gaza-Streifen.</p>", "<p>Die westliche Politik scheut sich, aufgrund einer mittlerweile weichen Position gegenüber dem politischen Islam, diese Tatsachen zu benennen.</p>", "<p>Konsequenter Weise müssen wir konstatieren die Hezbollah hat den halben Libanon unter Kontrolle, den Rest kontrollieren die Christen, Sunniten und Drusen.<br>\nDas Gebiet das die hezbollah kontrolliert war früher unter Kontrolle der SLA (Südlibanesische Armee) einer christlichen Miliz die von Israel unterstützt wurde.<br>\nDas war übrigens die Truppe die für die Massaker in Sabra und Schatila verantwortlich zeichnet.</p>"]},
{"url": "https://www.zeit.de/politik/2020-08/libanon-beirut-explosion-katastrophe-ammoniumnitrat-menschen?cid=53837162#cid-53837162#comments", "title": "Libanon: Beirut nach der Katastrophe: \"Etwas ist in den Menschen zerbrochen\" | ZEIT ONLINE", "comment": ["<p>\"You never want a serious crisis go to waste. \"<br>\nOder wird gut gemeinte internationale Hilfe das System wieder stabilisieren?</p>", "<p>Sehr tolle Folge! Anschaulich und nachvollziehbar erläutert und spannend!</p>"]},
{"url": "https://www.zeit.de/politik/2020-08/libanon-beirut-explosion-katastrophe-ammoniumnitrat-menschen?cid=53754129#cid-53754129#comments", "title": "Libanon: Beirut nach der Katastrophe: \"Etwas ist in den Menschen zerbrochen\" | ZEIT ONLINE", "comment": ["<p>\"You never want a serious crisis go to waste. \"<br>\nOder wird gut gemeinte internationale Hilfe das System wieder stabilisieren?</p>", "<p>Sehr tolle Folge! Anschaulich und nachvollziehbar erläutert und spannend!</p>"]},
{"url": "https://www.zeit.de/politik/ausland/2019-04/usa-hisbollah-unterstuetzer-belohnung-iran#comments", "title": "USA: Zehn Millionen Dollar für Hinweise auf Hisbollah-Geschäfte | ZEIT ONLINE", "comment": ["<p>Wenn die USA mit der gleichen Verve gegen die Unterstützer des radikalislamischen Neo-Wahabismus vorginge,  wären dieses Aktivitäten  glaubwürdiger.  Das dies konsequent verweigert wird, zeigt,  dass es auch hier nur um geopolitische und banale Geschäftsinteressen geht.</p>", "<p>Das passsiert. <a href=\"https://www.spiegel.de/politik/ausland/saudi-arabien-hat-hamsa-bin-laden-die-staatsbuergerschaft-entzogen-a-1255883.html\" rel=\"noopener nofollow\" lpnolog=\"1\">https://www.spiegel.de/polit…</a></p>", "<p>Die Islamisten sitzen nur inzwischen weltweit, auch in Deutschland.</p>", "<p>Es scheint so, als ob die USA und auch Israel angesichts der Schwierigkeiten, die sie haben mit militärischen Mitteln ihre Politik durchzusetzen nun versuchen, den Krieg ganz auf die Finanz- und Wirtschaftsebene zu verlagern.</p>", "<p>Das allerdings verlangt eine völlige Loyalität und hohe Anzahl von Verbündeten, die sich gegen die wirtschaftsinteressen ihrer Länder an die Seite der USA stellen müssen. Mit Demokratien wird das auf Dauer nicht zu machen sein. Was also bedeutet diese Art von Kriegsführung für die bisher noch demokratischen Partnerländer der USA?</p>", "<p>Gelbgold  bzgl.:  \"Es scheint so, als ob die USA und auch Israel angesichts der Schwierigkeiten, die sie haben mit militärischen Mitteln ihre Politik durchzusetzen nun versuchen, den Krieg ganz auf die Finanz- und Wirtschaftsebene zu verlagern. ...\"</p>", "<p>Sie ziehen also \"militärische Mittel\" - vulgo: Kriege - vor?</p>", "<p>Und Ihre Begründung ist, dass Kriege irgendwie \"demokratischer\" sind?</p>", "<p>Klingt für mich nach 'Ideologie über Menschenleben' - und es macht mir Angst.</p>", "<p>Aber lassen Sie es uns doch mal auf den Kern unterbrechen:<br>\nWas stört Sie eigentlich konkret an diesen neuen US-Maßnahmen?<br>\nMeinen Sie, dass die Hizbollah eine Organisation ist, die nicht bekämpft werden sollte?Meinen Sie, dass der Iran ein Regime ist, dass nicht kritisiert und geschwächt werden sollte?<br>\nOder ist es vielleicht, dass Sie generell kein großer Freund der USA sind und deshalb geneigt sind, von dort ausgehende Maßnahmen zumeist schon allein deshalb für verwerflich zu halten, weil aus den USA nichts Gutes kommen kann?</p>", "<p>\"Der militärische Arm der Hisbollah\" ist auch von der EU als Terrororganisation registriert worden; die zivilen Organisationen der Hisbollah hingegen nicht.</p>", "<p>Aus dem Artikel geht nicht hervor, ob die USA auch diese Trennung vorgenommen haben oder aber nicht.</p>", "<p>Das bedeutet, dass die USA mit dieser Art von Kriegsführung ihre Verbündeten verprellen werden und damit ihre eigene Position schwächen. Wer auf \"Biegen und Brechen\" versucht , den Gegner niederzuhalten, muss eben damit rechnen, dass es ebe  auch ein \"Brechen\" geben kann, das Brechen des eigenen Hebels.</p>", "<p>\"Das bedeutet, dass die USA mit dieser Art von Kriegsführung ihre Verbündeten verprellen werden und damit ihre eigene Position schwächen.\"</p>", "<p>\"USA wollen Irans Ölexporte komplett verhindern - und Abnehmerländer bestrafen\"<br>\n<a href=\"https://www.spiegel.de/politik/ausland/usa-sanktionen-gegen-iran-oelpreise-steigen-a-1263921.html\" rel=\"noopener nofollow\" lpnolog=\"1\">https://www.spiegel.de/polit…</a></p>", "<p>Na ja, die EU wird weiter das Stöckchen bringen...</p>"]},
{"url": "https://www.zeit.de/politik/ausland/2019-05/iran-jemen-irak-syrien-libanon-gaza-libyen#comments", "title": "Iran-Krise: Es brodelt schon genug | ZEIT ONLINE", "comment": ["<p>Das ist keine Analyse, das sind Fakten/ Behauptungen, die jeder kennt, der die Auslandskurznachrichten einer beliebigen Tageszeitung liest.</p>", "<p>Wenn in einem Artikel Idlib immer noch als „Rebellenenklave“ bezeichnet witd, weiss man, woher der Wind weht. Da hat der Al-Kaida Ableger HTS das Sagen. Al-Kaida, 9/11, drum Bündnisfall, drum wird die Freiheit am Hindukusch verteidigt.<br>\nAber in Idlib ist nun alles anders? Moderate Rebellen?</p>", "<p>Sie haben Recht. Behauptungen, allesamt sattsam bekannt.</p>", "<p>Trumps 100% Unfähigkeit könnte uns retten, ansonsten hat die US Waffenindustrie perfekt in „Wahlspenden“ investiert und drängt den smarteren aber nicht weniger skrupellosen Rest der Republikaner endlich auf Ihren Return of Investment.</p>", "<p>Beweise, Logik oder Politik ? Nach dem Krieg im Irak nicht mehr nötig.</p>", "<p>PS Die Flüchtlinge werden nach Europa kommen, aber dann werden wir die Schuld in Ihre eigenen Schuhe schieben oder?</p>", "<p>Neee dann ist wieder einmal Merkel schuld Wetten?</p>", "<p>Konnte ich mir nicht verkneifen.</p>", "<p>Das iranische Regime braucht dringend Feinde von außen um sich zu rechtfertigen.</p>", "<p>Trump oder eher noch Bolton liefert das perfekt. Wenn ein unfähiger Präsident gewählt wird hat es offensichtlich Folgen</p>", "<p>Danke, gute Übersicht der Krisen im nahen Osten.</p>", "<p><em>die persische Nation selbst gehört dort immer noch zu den stabileren Staaten.</em><br>\nMeine These, genau das wollen die USA ändern.</p>", "<p>Sehe ich auch so. Zweimal haben die usa im iran interveniert und es jedesmal schlimmer gemacht. Ich befürchte, dass das stabile genie in die großen fußstapfen seiner vorgänger treten wird.</p>", "<p>Hier werden wohl Ursache und Wirkung verwechselt: gerade weil der Iran so viele Feuer schürt, bekommt er ein Problem mit den USA.</p>", "<p>\"weil der Iran so viele Feuer schürt\"<br>\nWer beombadiert noch einmal in großem Stil die Bevölkerung im Jemen? War da nicht was mit Saudi-Arabien und den Emiraten?</p>"]},
{"url": "https://www.zeit.de/politik/ausland/2019-05/damaskus-syrien-luftabwehr-bombardement-israel#comments", "title": "Damaskus: Syrien meldet israelisches Bombardement | ZEIT ONLINE", "comment": ["<p>Das Völkerrecht gilt auch für Israel.</p>", "<p><em class=\"moderation\">Entfernt. Bitte bleiben Sie beim Thema. Danke, die Redaktion/vh</em></p>", "<p><em>Syrien hat nach eigenen Angaben eine Reihe von Geschossen aus Israel abgefangen.</em></p>", "<p>Hat sich doch gelohnt, die <a href=\"https://www.youtube.com/watch?v=6_0NaY0gghg\" rel=\"noopener nofollow\" lpnolog=\"1\">С-400 Триумф</a> zu stationieren.</p>", "<p>Davon war keine Rede!<br>\nDas Israelisch Flugzeug wurde vor ca 6 Monaten mit einem Sperrfeuer vom Himmel geholt.</p>", "<p>\"..... wo sich Waffenlager des Irans und der schiitischen Hisbollah-Miliz befänden,......\"</p>", "<p>Waffenlager des Iran in Syrien ?<br>\nWenn die Rebellen besiegt sind, wie es ja von allen seiten immer wieder heißt, wozu braucht der Iran dann noch Waffenlager in Syrien?</p>", "<p>Diese Waffen sollen gegen Israel eingesetzt werden, das kann in Israel natürlich keiner dulden.</p>", "<p>Recht so Israel!</p>", "<p>Und die USA als Verbündeter Israels annektieren Gebiete in Syrien und wären damit als Kriegspartei auch ein legitimes Angriffsziel.</p>", "<p>Wäre das auch recht so?</p>", "<p>Der Artikel trägt die falsche Überschrift. Richtig lautet sie: \"Iran / Hisbollah meldet israelischen Angriff  in Drittland Syrien auf seine von ihm kontrollierten Anlagen\"</p>", "<p>ZON. Bitte entsprechend korrigieren.</p>", "<p>nur weil Sie sich das wünschen muss es nicht wahr sein.</p>"]},
{"url": "https://www.zeit.de/politik/2021-06/zeit-online-podcastfestival-usa-belarus-afghanistan-bangkok-politikpodcast#comments", "title": "ZEIT ONLINE Podcastfestival: Von Kabul nach Bangkok, von Belarus gen USA: in 60 Minuten um die Welt | ZEIT ONLINE", "comment": ["<p>Die Helden von Afghanistan ziehen ab, und überlassen das Land den Taliban u.<br>\nanderen Dschhadisten. Seit langen ein Regelfall bei den Amis.<br>\nEinmarschieren, Zerstörung und Armut zurück lassen.</p>"]},
{"url": "https://www.zeit.de/politik/2021-07/afghanistan-truppenabzug-bundeswehr-frauen-nachrichtenpodcast#comments", "title": "Afghanistan: Was wird aus den Frauen von Kabul? | ZEIT ONLINE", "comment": ["<p>Aus bestimmten Ländern wie Afghanistan oder Saudi-Arabien könnten doch Frauen grundsätzlich Asyl erhalten? Ist doch eher gerechtfertigt wie jungen Männern aus diesen Ländern.</p>", "<p>@1</p>", "<p>... nur leider werden zumeist selbst hier die archaischen Traditionen forgeführt und es gelingt ihnen nicht da auszubrechen - es bleibt die Differenzierung zwischen sich und den Ungläubigen und mittels strikter Endogamie (ethnisch/religiös) wird das Elend (selbstgewählt) perpetuiert ..</p>", "<p>Was wird aus den Frauen von Kabul?<br>\nDas hängt in Zukunft von den Taliban ab. Was die mit Frauen machen sah man in der  Vergangenheit. Nach 20 verlorene Jahre sind die Taliban wieder dort, wo sie einst<br>\nverjagt wurden. Armes Volk.</p>", "<p>Wirre Ideologien lassen sich nicht aus Ideologen - Köpfen heraus bomben.<br>\nEine Abkehr kruder Ideologien setzt intellektuelle Arbeit zwingend voraus. Eine sodann um sich greifende, ganz überwiegende Erkenntniss im Volk, solche Ideologien auszugrenzen, Gefolgschaft zu verweigern, ist ebengleich notwendig.</p>", "<p>Afghanistan befindet sich Jahrhunderte hinter der Entwicklung moderner Staaten. In jedweder Entwicklungsstufe.</p>", "<p>Zitat: \"Der Westen wollte in Afghanistan ja nicht nur einen Krieg beginnen und die Taliban besiegen. Es ging auch um den Aufbau einer Zivilgesellschaft, um den Bau von Schulen und Krankenhäusern. Und um Gleichberechtigung für Mädchen und Frauen. Ist das alles gescheitert?\"</p>", "<p>Solchen politischen Behauptungen seinerzeit Glauben geschenkt zu haben, war naiv.</p>", "<p>Insofern ist nichts \"gescheitert\", was nie im Kerninteresse der \"Phalanx der Willigen\" stand.</p>", "<p>So naiv, wie der bekannte Ausrederuf, daß die Sicherheit der Bundesrepublik D. am Hindukusch ...  Na, Sie wissen schon.</p>", "<p>Parallelen zum Vietnam Abzug der amerikanischen Truppen drängen sich zwangsläufig auf. Nur das es keine Bootsflüchtlinge sondern Flüchtlingskolonnen über Land geben wird und wir (Deutschland) sind mitverantwortlich für das was es an schrecklichen Bildern geben wird. Die Schnelligkeit lässt eher auf Flucht als auf einen geordneten Rückzug der westlichen Truppen schließen. Das scheitern westlicher Werte in einem von Stammeskultur und einer archaischen Religionsauslegung geprägten Land wird wiedermal ein Hochamt feiern.</p>"]},
{"url": "https://www.zeit.de/politik/2021-06/zeit-online-podcastfestival-usa-belarus-afghanistan-bangkok-politikpodcast?cid=57651317#cid-57651317#comments", "title": "ZEIT ONLINE Podcastfestival: Von Kabul nach Bangkok, von Belarus gen USA: in 60 Minuten um die Welt | ZEIT ONLINE", "comment": ["<p>Die Helden von Afghanistan ziehen ab, und überlassen das Land den Taliban u.<br>\nanderen Dschhadisten. Seit langen ein Regelfall bei den Amis.<br>\nEinmarschieren, Zerstörung und Armut zurück lassen.</p>"]},
{"url": "https://www.zeit.de/sport/2019-06/union-berlin-aufstieg-fan-interview#comments", "title": "Union Berlin: \"Die Stimmung auf den Rängen wird sich ändern\" | ZEIT ONLINE", "comment": ["<p>Union ist für mich jetzt schon der erste Absteiger.</p>", "<p>Hatten Sie gedacht,dass Stuttgart runter geht? Also ich als Unioner habe es nicht für möglich gehalten,dass die Köpenicker sich durchsetzen in 2 Spielen.<br>\nJetzt zu spekulieren,was in einem Jahr sein wird ist völlig müssig,<br>\nSagen Sie doch einfach,Sie wünschen sich,das Union absteigt . Dann kann ich schon mal sagen,wir werden Ihren Wunsch ignorieren und in der Alten Försterei einfach so weitermachen wie seit der 4.Liga. Immer weiter ,ganz nach vorn-immer weiter mit Eisern Union. Annekramp Bauernkarre - naja ,wenns gefällt und erheitert ist ja alles jut.</p>", "<p>\"Wer die Bayern ohne Zaun und so nahe wie an der Alten Försterei sehen will, sollte schon 1.000 Euro bezahlen. \"<br>\nRespekt. Mir sind 2007 für das Champions League Viertelfinale Bayern gegen Mailand 500€ für meine Karte vor dem Stadion angeboten worden. Ok, natürlich nicht ohne Zaun. Wusste gar nicht, dass die Preise inzwischen so hoch sind.</p>", "<p>Mitte der sechziger Jahre: Die Gladbacher Fohlenelf ohne Zaun und alles für 4 Mark Stehplatz.</p>", "<p>Bin mal gespannt, wie die ersten Ost-West Derbys zwischen Hertha und Union ausgehen.</p>", "<p>Mal haben sie ein freundschaftliches Verhätnis, mal sind sie sich spinnefeind.</p>", "<p>kKönnte unterhaltsam werden - wenn man nicht gerade im Umfeld der Stadien wohnt.</p>", "<p>Ist wohl so ein Generationending.</p>", "<p>Ich meine, ich habe es auf der Seite \"turus\" gelesen: Früher, als die DDR noch bestand, gab es auf beiden Seiten immer Mal wieder Menschen die an einem Stück der Mauer bzw. Grenzbahnhof \"Hertha und Union\" riefen, sodass es auf die andere Seite schallte.</p>", "<p>Dann kamen halt irgendwann die Ultras und seitdem gibt's diesen \"Wir sind die einzig wahre Vertretung der Stadt\" inklusive Abziehen von Fanartikeln und Reviermarkierungen durch Aufkleber.</p>", "<p>Die Modefans werden sich aber eher um die wenigen Sitzplätze zanken. Der echte Fan steht. Da Union ja soweit ich weiß fast nur Stehplätze hat, glaube ich nicht, dass sich so viel ändern dürfte. Aber schön, dass mal wieder ein Traditionsverein hoch kommt und den sterilen Stadien der Millionäre mal etwas Feuer einhaucht.</p>", "<p>So ein Blödsinn. Der \"echte\" Fan steht...warum sollte das ein Kriterium sein?</p>"]}